posts_json=[{
    "id": "0",
    "url": "/0_temple/hwaamsa_info/",
    "title": "도솔산화암사",
    "content":"화암사 연기문 이곳 도솔산 화암사 도량을 세움은 고통을 여의고 즐거움을 나누며 부처를 이루기 위함이니 선남자 선여인 모두 와서 합장하고 절을 하오. 백팔배에 전세업장이 녹아지고 일천배에 현세죄업 소멸되고 만배하면 한 생각 깨끗한 마음 부처와 조상의 스승이 된다오. 참선을 하면 무너지지 않는 몸을 얻고 염불을 하면 입에서 연꽃이 피고 경을 외우면 지혜의 눈이 맑으리니 선남자 선여인 모두 와서 모든 중생에게 부처님을 대하듯 공경하고 받들어 섬기며 남에게 조금이라도 즐거움을 준다면 이보다 더 좋은 수행이 어디 있으리오. 하고 싶은대로 하여보오. 믿음만 간절하면 소원을 이루리니 이 도량을 찾는 우리 이웃들의 보현보살의 눈과 관세음보살의 손과 지장보살의 마음으로 정진하며 나누는 기쁜 속에 덧 없는 인생에 저마다 시들지 않는 꽃을 피워 법계를 장엄하였으면 하는 바램이다. 불기 2552년(서기2008년) 무자년 가을에 – 원중 혜광 합장 화암사 신도 실천지첨 오늘 한 번이라도 남을 존중하였는가? 오늘 한 번이라도 남을 칭찬하였는가? 오늘 한 번이라도 남에게 베풀었는가? 오늘 한 번이라도 남이 한 일을 기뻐하였는가? 오늘 한 줄이라도 경전을 읽었는가? 오늘 한 번이라도 남의 뜻을 따랐는가? 오늘 내가 지은 공덕을 남의 공덕으로 여겼는가?",
},{
    "id": "1",
    "url": "/0_temple/hwaamsa_greet/",
    "title": "주지스님 인사말",
    "content":"주지스님 소개 원중 혜광스님 대한불교 조계종 도솔산 화암사 주지 도솔노인복지센터 관장 (사) 대전불교 사회복지회 대표이사 동국대학교 행정대학원 사회복지학과(석사) 주지스님 인사말 2007년 5월 도솔산 아래에 작은 밭을 만들었습니다. 사찰은 단순히 기도하고 법회보고 교육하는 장소가 아니라, 삶에 지친 세상 사람들에게 희망과 용기, 그리고 위로를 주는 공간이 되어야 합니다. 그리하여 다시 신바람나게 살고자하는 욕구가 샘솟게 하는 정신적인 서비스를 제공하는 곳으로 인식 전환이 필요합니다. 사찰은 시대정신이 반영된 소통의 공간이 되어야 합니다. 부처님 말씀대로 행하고 우리의 기도가 온전히 회향할 수 있는 공덕의 밭을 여기 가까이 마음 모을 수 있는 불자님들과 함께 만들었습니다. 아무리 작은 등불이라도 어둠을 밝힐 수 있듯이, 시작은 작고 미약하지만 그 속에 늘 푸르고 성실한 마하반야바라밀의 부처님의 알맹이가 자라도록 노력하겠습니다. 더불어 신도들의 모든 헌공을 철저히 사회에 환원할 것입니다. 화암사는 사회복지 증진을 목표로 정진하고 있으며, 도솔노인복지센터 운영을 통해 도솔산 화암사의 이상인 사회복지를 실현해 나가고 있습니다. 아울러 화암사는 끊임없는 기도와 정진을 생명으로 하는 수행의 요람입니다. 저희 화암사에 오시는 모든 분들이 보현보살의 눈과 관세음보살의 손과 지장보살의 마음으로 정진하시길 축원합니다. – 원중 혜광 합장",
},{
    "id": "2",
    "url": "/0_temple/religious_life/",
    "title": "신행생활",
    "content":"초심자를 위한 신행생활 마음공부를 위한 여섯 가지 지침 여의주보다 더 귀한 사람들 모두를 위하여 지극한 행복이루길 다짐하며 항상 그들을 소중히 섬기리 어느 누구와 함께 있더라도 스스로를 가장 낮은 사람으로 여기고 가장 깊은 곳에서 그들을 가장 높은 사람으로 소중히 섬기리 모든 움직임에서 나와 남을 상하게 하는 괴로움의 물결이 일 때 이를 바로 봄으로써 괴로움에서 벗어나리 미움에 휩싸여 나를 모욕하여도 기꺼이 그들의 사나운 말 받아들이고 그들에게 승리의 기쁨 돌려주리 내가 늘 도와주고 희망을 걸었던 사람이 비록 나에게 심한 고통을 줄지라도 그들 항상 귀중한 마음의 벗으로 여기리 영욕에 물든 세속의 감정으로 모든 이들을 더럽히지 않으며 겉모양은 모두 허망한 것임을 알아 애착을 버리고 자유를 얻으리 시민선방 화두 나는 누구인가/ 문윤정(수필가) 물속에 사는 물고기는 물을 알 수 없듯이 눈을 통해 세상을 보지만 정작 자신의 눈은 볼 수 없습니다. 자기를 부리는 것은 자신이지만 우리는 그 주인공을 볼 수는 없습니다. 세상을 다 안다 하더라도 자신이 누구인지 모른다면 아무 소용 없습니다. 선이란 특별하거나 어려운 것이 아닙니다. 우리의 말, 생각, 행동이 하나가 되는 것입니다. 일반적으로 우리가 생활하면서 가만히 보면 마음과 몸이 따로 놉니다. 먹을 때, 잘 때, 걸을 때 우리의 몸은 먹고 자고 걸을지 몰라도 마음은 끊임없이 따로 움직입니다. 참선수행을 하면 몸과 마음이 완벽하게 하나가 됩니다. 그 때 여러분은 이미 세계 평화를 경험하는 것입니다. 나는 누구인가? 나는 어디서 났으며, 죽으면 어디로 가는가? 이 질문을 붙잡고 오직 모를 뿐… 하는 마음을 갖고 열심히 수행하십시오. 그러면 모든 생각이 끊어지고 집착이 사라집니다. 생각 이전의 본성으로 돌아올 수 있습니다. 말과 행동이 하나가 됩니다. 그것이 조화이고 평화입니다. 참선의 목적은 자신을 더 깊이 알고 다른 사람을 그만큼 잘 이해하는 것입니다. 수행의 목적은 그 단단한 석고를 부드럽게 요해해서 유연하게 만드는 것입니다. 수행을 하기 위해서는 무엇보다도 인내심, 조심성, 열린 마음이 필요합니다. 조사祖師 스님들 화두話頭 참구법參究法 열 가지 순서로 나눈 대혜大慧 선사禪師 화두話頭 지도법指導法 무자無子 화두를 들면서 “개에게 불성佛性 이 있다, 없다.”라고 헤아리지 말라. 이렇게 헤아리는 것은 더 이상 진전이 없다. 화두를 들 때는 이치理致 를 모색하는 길이 끊어져야 한다. 화두가 무슨 현묘한 도리가 있다고 생각하지 말라. 생각으로 헤아려서 해답을 찾지 말아야 한다. 조사祖師 가 보인 격외格外 의 행동에 대해서 알음알이로 의미를 부여하지 말라. 화두 언구言句 에 사로잡혀 말과 문자 상에서 이리저리 분별하거나 헤아려서는 안된다. 화두도 들지 않고 일상적인 어떤 일도 하지 않고 오로지 고요한 경계에 빠져들면 안된다. 의정疑情 을 일으키지 않고 참구하는 화두를 단지 의식意識으로 알려고 해서는 안된다. 경전이나 어록語錄 등의 문자文字 를 끌어들여 입증하려고 하지말라. 해석이 분명하고 말이 귀착되는 점이 있더라도 넓게 헤아리고 해석해서는 안된다. 무無 가 실체實體 로써 존재한다거나 상대적인 유무를 초월한 무無가 있다는 생각을 하지말라. 의식적으로 깨달음을 기다리는 마음을 갖지 말라. 이는 스스로가 본래本來 부처님임을 부정하는 것과 같다. 의식적으로 깨달음을 기다리기 때문에 그런 알음알이를 갖고 있는 마음이 도道 에 나가는데 장애가 된다. 성인聖人 과 범부凡夫 가 따로 있는 것이 아니라 모두가 동일한 본분本分 자리에 있음을 믿어야 한다. 반신반의半信半疑 하는 믿음이 아니라 결정적決定的 신信 을 통하여 깨달음을 기다리는 대오선待悟禪 의 함정을 극복해야 한다. 간화선看話禪의 핵심은 화두話頭를 들어 활구活 를 참구參究하는데 있다. 의정疑情이 일어나는 의문疑問의 당처當處를 참구參究함을 활구活句라 한다. 아무 의문疑問 없이 멍하니 앉아 있음을 사구死句라 한다. 활구活句는 모든 망상과 분별의식을 초월한 기능機能이다. 활구活句는 말과 생각의 길이 끊어져 어디에도 기댈 데가 없고 단 의정疑情 덩어리만 뚜렷한 것이다. 맛도 냄새도 모양도 없는 텅 빈 의문疑問 당처當處만이… 생각의 길이 살아있는 말을 쫓아서 설사 깨닫는다 할지라도 그것은 사유思惟 형태로 이해하는 깨달음이기에 진정한 깨달음이라 할 수 없음이다. 이론理論과 관념觀念을 뛰어넘는 증오證悟이어야 한다. 간화선看話禪을 격외선格外禪이라고도 한다. 이론理論과 관념觀念, 상식常識의 틀을 훌쩍 뛰어넘는 격외格外이다. 세속에 사는 룰은 이론理論과 관념觀念, 상식常識의 룰 안에서 맴돌지만 관념적觀念的 인 틀, 상식적常識的인 틀 안에서만 맴도는 경지에서는 절대로 대해탈자大解脫者가 못되고 낙도자樂道者가 되기 어렵다. 캄캄한 밤중에 누구의 주먹인지도 모르고 갑자기 느닷없이, 억울하게 한주먹 얻어맞아서 얼얼하게 취하게 하는 갑작스러운 일이다. 정신精神이 멍하게 하는 갑작의 당황이다. 정신이 멍한 갑작의 당황에서 자기의 성성惺惺한 지혜智慧를 다시 살아나게 하는 공부功夫 지도指導의 묘수妙手가 간화선看話禪으로 가게 하는 길이다. 앞 뒤 생각할 여지없이 눈이 번쩍 뜨이게 하는 것이 격외선格外禪이고 간화선看話禪이다. 갑작스레 느닷없이 “금정金井산山 이 어디로 누워있느냐? 금정金井산山이 하루에 몇 번이나 춤을 추느냐? 금정金井산山 까마귀가 지금 어디에 있느냐?” 하는 화두話頭 질문을 받으면 지체없이 답할 수 있는 화두話頭 공부功夫 실력實力이 간화선자看話禪者의 위신력威信力이다. 앞의 조사祖師 스님들 간화선看話禪 지도指導 방법方法은 쥐가 쇠뿔에 들어가 놓으면 쥐가 살기위해서 최선最善을 다해 분발하게 하는 방법이다. 죽은 사람이 다시 살아나게 하는 가장 지혜智慧로운 지도방법이라고 소납小衲은 항상 감탄함이다. 의정疑情이 일어나게 하는 방법이다. 의정疑情이 없으면 의단疑團 독로獨露 화두話頭가 될 수 없고 화두 향상向上이 될 수 없음이다. 의정疑情이 일어나지 않으면 의정疑情이 일어날 때까지 송誦 화두話頭 신심信心부터 간절해야 함이다. 송誦 화두話頭 신심信心이 절대로 헛것이 아니라는 결정決定이 굳어져야 함이다. 송誦 화두話頭가 신앙적信仰的이라면 간화두看話頭 화두話頭 參究참구는 철학적哲學的인 차원次元이라 하겠다. 무엇보다 먼저 신앙적인 공덕公德 터를 닦아야 함이다. 송誦 화두話頭 공덕公德이 쌓이고 쌓이면 송誦 화두話頭 공덕公德이 나중에는 의정疑情이 생生 하는 간화선看話禪 화두話頭가 됨이다. 송誦 화두話頭가 증오證悟에는 약간 더디다해도 자기自己 내면內面 성性 안식安息에는 조금도 부족함이 없는 정진精進이다. 신앙심信仰心이 더욱 깊어지는 공부이다. 화두話頭 참구參究는 정신계精神界의 동반자同伴者이다. 영원永遠한 동반자同伴者이다. 진리眞理의 동반자同伴者이다. 법法의 동반자同伴者이다. 따뜻한 동반자同伴者이다. 안식安息의 동반자同伴者이다. 아무 조건없는 동반자同伴者이다. 화두話頭 의단疑團 독로獨露에는 고독孤獨이 없음이다. 허전함이 없음이다. 의단疑團 더하고 덜함이 없다. 더럽고 깨끗함이 없다. ‘중생이다. 부처이다’는 차별이 끊어진 본분本分이다. ‘지옥이다. 극락이다’는 분별이 없음이다. 의정疑情으로, 의정疑情으로 정진하는 것 외에는 모두가 헛것이라는 신념信念이 십방十方에 가득함이다. 가족家族의 동반同伴, 자식子息의 동반同伴, 부부夫婦의 동반同伴, 형제兄弟의 동반同伴 수없는 동반同伴이 있다 해도 세속世俗의 동반同伴은 모두 조건부條件附이다. 조건이 안맞으면 헤어져야 하고, 흩어져야 하고 끝내는 허탈虛脫, 비관悲觀, 시시비비是是非非가 끊어지지 않고 고독孤獨으로, 고독孤獨으로 가는 길 외에는 아무것도 없음이니… 화두話頭 동반同伴, 신심信心의 동반자同伴者, 예경禮敬의 동반자同伴者가 아니고는 자신이 설 땅이 없음이다. 화두話頭 공부, 참선參禪 공부를 좀 더 쉽게, 좀 더 가깝게 말하자면 자기의 내면內面 성性 작업作業이다. 사람에게는 이 작업作業이 끊어지지 않으면 낙도樂道이지만 작업作業이 끊어지고 작업作業이 없으면 지옥地獄 이라고 나는 단언斷言함이다. 작업作業은 독거락獨居樂이다. 작업作業은 자기 정신계精神界 의 부활復活이다. 정신계精神界의 부활復活은 아무 조건없는 무궁無窮한 락樂이다. 락樂되게 살지 못함은 자기의 책임이지 어느 누구의 책임이 아니다. “일념一念 불이즉정토不離卽淨土”라는 조사祖師 스님들의 법문法文 자기 한 생각의 진실眞實과 신념信念이 곧 정토淨土이지 자기 한 생각 밖의 그 무엇도 정토淨土가 될 수 없다는 부동不動의 말씀이다. 참선參禪 이라고 하면 “저 멀리, 저 우러러”라고 높은 곳에 있는 것으로만 생각함은 잘못이다. 또, 안해도 되는 것으로만 생각함은 큰 병이다. 자기의 내면內面 성性 작업作業이 참선參禪의 공덕功德 이라는 신념信念이 곧 지혜知慧이다. 지극한至極 신심信心 에서 고독孤獨이 없음이다. 고독자孤獨者는 되지 말아야 한다. 독거獨居 락자樂者가 되어야 만리 인간人間 승리勝利이다. 화두話頭 참구자參究者는 첩첩산중疊疊山中에 홀로 피는 야생화野生花, 무인도無人島에서 외롭게 피는 야생화野生花와 같다 하겠다. 첩첩산중疊疊山中에 홀로 피는 야생화野生花, 무인도無人島에서 외롭게 피는 야생화野生花들은 사람들이 오든 안오든 사람들이 와서 봐주든 안봐주든 사람들이 와서 칭찬해주든 칭찬을 안해주든 아무 관계없이, 아무 상관없이 필 때가 되면 외로이 곱게곱게 피었다가 또 때가 되면 아무 뒷말없이 아무 군더더기 불편없이 어디론가 자취를 감추어 버리고 어디론가 사라져버리니 이것이 야생화野生花의 본분本分이다. 야생화野生花의 고귀高貴이다. 화두話頭 참구參究 공부인功夫人들도 첩첩산중疊疊山中의 야생화野生花, 무인도無人島의 야생화野生花와 같다 하겠다. ‘화두話頭 참구參究 정진精進이 잘 되느냐 안되느냐’만이 마음의 부담이지 공부 부담 외에는 남들이 자기를 알아주든 안 알아주든 자기 명성이 있든 없든 지위가 있든 없든 모두가 아무 상관없이, 아무 관계없이, 오직 화두話頭 일념一念만이 자기 생의 전부全部이다. 화두話頭 일념一念 외에는 세상사世上事 모두를 방하착放下着 으로만 살아가는 락도자樂道者이다. 화두話頭 정진精進만의 락도樂道의 공덕이 자기들 마음에도 가득, 자기들 방안에도 가득, 도량에도 가득, 자기들 가는 곳마다 락도樂道가 가득할 것으로… 첩첩산중疊疊山中에 홀로피는 야생화野生花와 구도자求道者들의 화두話頭 락도樂道는 차이가 없을 것으로… -대혜(大慧, 1089~1163)선사 나옹스님 법문 참으로 몰록 의疑, 정情이 일어난 자라면 마치 은산銀山 철벽鐵壁 속에 갇힌 사람이 오로지 살 길을 찾으려고 애 쓰듯 해야 한다. 만약 살 길을 찾지 못하면 편안할 수가 있겠는가? 다만 이렇게 공부를 지어갈 것이니 때가 되면 철벽은 저절로 무너지게 될 것이다. 화두話頭에 의疑, 정情을 크게 일으켜 빈틈없게 하고 심신心身을 하나의 의심疑心 덩어리로 만들어 화두話頭 의疑, 정情만 참구參究할 것이다.",
},{
    "id": "3",
    "url": "/0_temple/hwaamsa_info/gallery/",
    "title": "사찰전경(이미지)",
    "content":"화암사 둘러보기 화암사전경01 화암사전경02 화암사전경03 화암사전경04 화암사전경05 화암사전경06 화암사전경07 화암사전경08 화암사전경10 화암사전경11 화암사전경12 화암사전경13 화암사전경14 화암사전경15 화암사전경16 화암사전경17 화암사전경18 화암사전경19 화암사전경20 큰법당_8195 큰법당_8196 큰법당_8197 큰법당_8198 큰법당_8199 큰법당_8200 큰법당_8201 큰법당_8202 큰법당_8203 큰법당_8204 큰법당_8205 큰법당_8206 큰법당_8207 큰법당_8208 큰법당_8209 큰법당_8210 큰법당가는계단_8230 큰법당가는계단_8231 큰법당가는계단_8232 큰법당가는계단_8233 큰법당가는계단_8234 큰법당가는계단_8235 큰법당가는계단_8236 큰법당가는계단_8237 큰법당가는계단_8238 명부전_8211 명부전_8212 명부전_8213 명부전_8214 명부전_8215 명부전_8216 신중단_8207 삼성각_8217 삼성각_8218 삼성각_8219 삼성각_8220 차담헌2 차담헌3 차담헌4 오백나한님_6660 오백나한님_6661 오백나한님_6662",
},{
    "id": "4",
    "url": "/0_temple/hwaamsa_info/movie1/",
    "title": "사찰전경(영상)",
    "content":"화암사 전경 둘러보기 화암사 현관에서 삼성각까지 계단 걷기 화암사 큰법당 부처님전 화암사 명부전",
},{
    "id": "5",
    "url": "/0_temple/hwaamsa_info/movie2/",
    "title": "사찰내시설소개(영상)",
    "content":"화암사 도솔원 둘러보기 화암사 차담헌 화암사 차담헌에서 야외음악당 계단 걷기 화암사 선갤러리(고승선서)",
},{
    "id": "6",
    "url": "/0_temple/samsung/",
    "title": "삼성각",
    "content":"화암사 삼성각 가는 길 삼성각_8217 삼성각_8218 삼성각_8219 삼성각_8220 삼성각 [ 三聖閣 ] 불교 사찰에서 산신(山神)·칠성(七星)·독성(獨聖)을 함께 모시는 당우. 삼성은 각각 재물과 수명과 복을 관장하는 존재로서, 전통신앙인 삼신신앙(三神信仰)과의 습합현상을 살필 수 있게 됩니다. 그러나 때로는 이 삼성각 안에 고려 말의 삼대성승(三大聖僧)인 지공(指空)·나옹(懶翁)·무학(無學)의 삼성(三聖)과 칠성·독성 등을 봉안하기도 합니다. 일반적으로 칠성은 북두칠성을 말하는데, 별나라의 주군(主君)으로 인간의 복과 수명을 담당하고 있다고 합니다. 나반존자(那畔尊者)라고도 불리는 독성은 십이인연(十二因緣)의 이치를 홀로 깨달아서 성인의 위치에 올라 말세 중생에게 복을 내린다고 합니다. 또, 사찰에 따라서는 독성과 산신과 용왕을 봉안하는 경우도 있습니다. 이들은 모두 불교 밖에서 유입된 신들로서, 하근기(下根機) 중생을 위한 방편으로 채택되었기 때문에, 그 건물의 이름을 전(殿)이라 하지 않고 각(閣)으로 일컬은 것입니다. 삼성 신앙은 불교가 한국 사회에 토착화하면서 고유의 토속신앙이 불교와 합쳐져 생긴 신앙 형태입니다. 전각은 보통 사찰 뒤쪽에 자리하며, 각 신앙의 존상과 탱화를 모신다. 삼성을 따로 모실 경우에는 산신각·독성각·칠성각 등의 전각 명칭을 붙입니다. 삼성을 함께 모실 때는 정면 3칸, 측면 1칸 건물을 짓고 따로 모실 때는 정면 1칸, 측면 1칸의 건물을 짓습니다. 산신(山神)은 한국의 토속신 산신령에 해당하는 호법선신으로 산신이라는 인격신과 화신인 호랑이로 나타납니다. 인격신으로서의 산신은 나이 든 도사의 모습이고, 호랑이는 대부분 산에 위치한 사찰의 특성을 반영하는 것으로 보입니다. 독성은 천태산(天泰山)에서 홀로 선정을 닦아 독성(獨聖)·독수성(獨修聖)이라 불린 나반존자(那畔尊子)를 일컫습니다. 대부분의 사찰에서는 수독성탱(修獨聖幀)·나반존자도(那畔尊者圖)라는 독성탱화(獨聖幀畵)를 모십니다. 그림은 천태산과 소나무·구름 등을 배경으로 희고 긴 눈썹을 드리운 비구가 오른손에는 석장(錫杖), 왼손에는 염주 또는 불로초를 들고 반석 위에 정좌한 모습입니다. 때로는 독성 외에 차를 달이는 동자가 등장하기도 하고 동자와 문신(文臣)이 양쪽 협시로 그려지는 경우도 있습니다. 칠성은 수명장수신(壽命長壽神)으로 일컬어지는 북두칠성을 뜻하며, 본래 중국의 도교사상과 불교가 융합되어 생긴 신앙입니다. 대개는 손에 금륜을 든 치성광여래(熾盛光如來)를 주존으로 하여 일광보살과 월광보살을 좌우에 협시로 둡니다. 양산 통도사의 삼성각은 고려말의 3대 성승(聖僧)인 지공(指空), 혜근(慧勤:懶翁), 무학대사(無學大師)의 영정을 모시고 있습니다.",
},{
    "id": "7",
    "url": "/0_temple/zen_gallery/",
    "title": "선갤러리(고승선서)",
    "content":"선갤러리(고승선서) 조선시대 서산대사, 초의선사부터 근대의 고스님들 서화가 전시되어 있습니다. 선갤러리                   만공스님 경봉스님 구산스님 해안스님 환경스님 석주스님 서암스님 일타스님 한용운스님 관응스님 대은스님 청화스님 탄허스님 춘담스님 기현스님 혜인스님 용봉스님 서운스님 성우스님 법정스님 석정스님 원담스님 퇴경권상로스님 중광스님 백학명스님 만봉스님 혜암스님 동헌스님 정광스님 서옹스님 옥봉스님 월하스님 청담스님 일장스님 수안스님 원광스님 송담스님 설정스님                                                   서산대사 초의선사 만공스님 경봉스님 퇴경권상로스님 백학명스님 춘담스님 대은스님 한용운스님 환경스님 청담스님 구산스님 해안스님 석주스님 서암스님 일타스님 관응스님 청화스님 탄허스님 용봉스님 서운스님 성우스님 법정스님 석정스님 원담스님 중광스님 혜암스님 동헌스님 정광스님 서옹스님 옥봉스님 월하스님 일장스님 수안스님 송담스님 설정스님 원광스님 월주덕문 만봉스님 기현스님 혜인스님                          ",
},{
    "id": "8",
    "url": "/0_temple/chadam/",
    "title": "차담헌",
    "content":"차담헌 차담헌2 차담헌3 차담헌4 차담헌에서 맑은 영혼을 위하여! “차담헌 이란 즐겁게 담소 나누면서 차 마시는 집” 이란 뜻으로 설정큰스님께서 지어주신 이름입니다. 세상을 진솔하게 살고 싶은 이에게 이 세상에서 제일 소중한일 한가지를 손꼽으라고 한다면 물론 개인적 느낌은 사람마다 다르겠지만 아마도 영혼을 맑히는 일이지 않을까요? 때가 되면 어쩔 수 없이 아침이 오듯 따뜻한 영혼을 위한 차마시는 공간은 뜻 있는 이들을 안온하게 하고 있습니다. 한잔의 차 그것은 단순한 기호음식을 떠나 우리네 때묻어가는 영혼을 맑히는 감로수로써 생활에 찌든 감정을 씻을 수 있는 청량제 삶의 피곤에 허덕이는 이에게 새로운 활력을 일으킬 수 있는 영양제가 될 수 있으므로 이 땅에 전통차의 새로움이 알려지면서 오늘을 사는 이의 영혼을 맑히고 마음을 치유할 수 있는 공간을 만들어 어두어지려는 사람들의 마음에 촛불 한 자루 밝히는 구실을 하였으면 하는 바람으로 차담헌의 문을 활짝 엽니다. 이 공간에 오시는 모든 분들이 차와 그림과 글씨를 감상해 보시며 항상 감사하고 사랑하며 용서할 수 있는 치유의 공간이 되기를 서원합니다. 2017년 가을에 도솔산 화암사 차담헌에서 혜광 두손 모음.",
},{
    "id": "9",
    "url": "/0_temple/dosolwon/",
    "title": "도솔원",
    "content":"도솔원 도솔원 지친사람들의 삶을 위로해 주고 마음을 치유해 주는 명상센터입니다.",
},{
    "id": "10",
    "url": "/0_temple/outdoor_concert/",
    "title": "미륵전 야외음악당",
    "content":"화암사 야외 음악당 가는 길 야외음악당 도솔산 화암사 미륵전 야외음악당은 음악과 예술을 통한 문화포교 공간입니다.",
},{
    "id": "11",
    "url": "/0_temple/temple_office/info/",
    "title": "종무원소개",
    "content":"종무원 소개 상 담 : 유순필(무우수 보살) 종무/봉사 : 대전 서구 변동서로27번길 20-3 +82 042-488-7209 [문의 및 신청 바로가기]",
},{
    "id": "12",
    "url": "/0_temple/address/",
    "title": "화암사 찾아오시는 길",
    "content":"위치안내 [카카오맵바로가기]",
},{
    "id": "13",
    "url": "/1_0_templeNews/hwaamsa_news/",
    "title": "화암사 공지사항",
    "content":"화암사 공지사항",
},{
    "id": "14",
    "url": "/1_0_templeNews/dosolnoin_news/",
    "title": "복지센터 공지사항",
    "content":"*도솔노인 복지센터 공지사항",
},{
    "id": "15",
    "url": "/1_0_templeNews/conversations/",
    "title": "스님과의대화",
    "content":"스님과의 대화",
},{
    "id": "16",
    "url": "/1_0_templeNews/hwaam_daylife/",
    "title": "화암사일상",
    "content":"화암사 일상",
},{
    "id": "17",
    "url": "/1_0_templeNews/hwaam_media/",
    "title": "미디어속화암사",
    "content":"미디어 속 화암사",
},{
    "id": "18",
    "url": "/1_0_templeNews/volunteer/",
    "title": "봉사·후원안내",
    "content":"봉사·후원안내 자원봉사안내 더불어 사는 사회, 인간적인 공동체 사회 자원봉사활동은 자신이 가지고 있는 것을 자발적으로 다른 사람과 함께 나누는 활동으로, 더불어 사는 사회, 보다 인간적인 공동체 사회를 만들어 가는 사랑의 활동입니다. 자원봉사를 통한 이웃 사랑의 실천은 삶의 보람과 자부심을 느끼게 합니다. 자원봉사는 다양한 삶의 모습과 만나면서 인격 성장과 잠재능력을 실현할 기회를 갖게 합니다. 이렇게 자원봉사활동은 개인의 삶을 보다 성숙하고 풍요롭게 변화시켜 줍니다. 자원봉사자가 되는데 특별한 자격은 필요하지 않습니다. 자신을 남과 나누고자 하는 사람이라면 누구라도 언제든지 시작할 수 있습니다. 자원봉사는 개인으로 참여할 수 있고, 친구, 동료들과 함께 단체로도 참여할 수 있습나다. 어르신들의 건강 및 정서적으로 도움이 되는 프로그램의 진행 및 보조 인력으로 자신이 가지고 있는 특기를 활용하여 자원봉사를 하는 것입니다. 예) 이미용 서비스, 취미활동(종이접기, 레크리에이션 등), 기능훈련(기계체조, 택견 등), 정서지기(말벗, 야외활동 지원 등) 담당 사회복지사와 연락 후 노인복지센터로 직접 찾아오시면 됩니다.모든 프로그램마다 조금씩 다르지만 평균 주 1 ~ 2회 1 ~ 2 시간 정도 소요됩니다. [문의 및 신청 바로가기] 후원안내 여러분의 적극적인 참여와 관심으로 도솔산화암사는 종교단체에 그치지 않고 지역사회의 사회복지증진에 기여할 수 있었습니다. 여러분의 지지에 감사드리며, 많은 참여 부탁드립니다. 물품후원: 쌀, 부식, 가전제품, 생활용품, 의류, 책 등의 물품을 후원하실 수 있습니다. 도와주신 후원금은 복지사업, 프로그램 활동에 쓰여집니다. 결연후원: 시설에 거주하시는 어르신 또는 생활에 어려움을 겪고 있는 장애우, 아이들과의 1:1 결연을 통해 정기적으로 현금 및 물품이 지원됩니다. 행복을 나누는 사랑의 모금함 복지기금 마련을 위한 사랑의 모금함 운동을 통해 얻어지는 전액은 어르신, 장애우 및 아이들을 위한 사회복지기금(생필품지원 등)으로 쓰여집니다. [문의 및 신청 바로가기]",
},{
    "id": "19",
    "url": "/1_0_templeNews/questions/",
    "title": "문의·신청하기",
    "content":"문의·신청하기 기도/등공양/불사 문의·신청 공양(꽃/쌀/떡/과일) 문의·신청 마음치유행복명상아카데미 템플스테이 대전 서구 변동서로27번길 20-3 +82 042-488-7209 kakaotalk문의 접수계좌: 국민은행 740901-01-330625, 농협 453011-56-138332, 예금주: 도솔산 화암사 백창기 자원봉사 문의·신청 도솔산화암사 대전 서구 변동서로27번길 20-3 +82 042-488-7209 kakaotalk문의 도솔노인복지센터 대전 서구 변동서로27번길 20-3 Tel. +82 042-528-1080 Fax. +82 042-472-7209 dosol-hwaam@naver.com 도솔노인복지센터 운영시간 Mon - Fri 8.30am - 6.00pm Closed on Weekends and Public Holidays 후원 문의·신청 CMS후원: (출금이체)로 후원을 신청하시면 약정일에 후원금이 출금됩니다. (지로, 자동이체신청, 은행에서 송금의 번거로움 없이 매월 차질없이 후원됩니다.) 온라인후원: 국민은행 740901-01-330625, 농협 453011-56-138332, 예금주: 예금주: 도솔산 화암사 백창기",
},{
    "id": "20",
    "url": "/1_religious_part/ceremony_info/one/",
    "title": "기도·법회 의미",
    "content":"기도·법회 의미 기도와 불공의 의미 불공이란 부처님께 공양을 올리는 것을 말하며, 기도란 말 그대로 ‘빈다’는 뜻을 가지고 있습니다. 흔히들 불공과 기도를 같은 의미로 보고 있는 것은 불공과 기도가 함께 이루어지고 있기 때문입니다. 그러므로 살아가면서 어려움에 부딪혔을 때나 원하고 있는 간절한 소망이 있을 때 흔히 불공을 올린다 또는 기도를 한다고 표현합니다. 중생계의 인간은 능력의 한계를 가지고 있기 때문에 무엇인가에 의지하고자 하고, 또한 하소연하고 벗어나고자 기도를 올립니다. 불교에서는 인간에게 일어나는 고난, 장애, 재앙은 다 자신이 날 적부터 지닌 업보와 업장으로 인한 것으로, 진실로 부처님께 의지하여 참회하고 불공을 올려 기도함으로써 업장이 소멸된다고 합니다. 이를 부처님 또는 제불보살님의 가피력이라 하는데 이 가피력을 입고자 불공기도를 하는 것입니다. 재일의 유래 빔비사라왕은 외도들이 포살하는 것을 보고는 부러워하며 우리도 그렇게 하도록 부처님께 청하였습니다. “지금 이 성에 있는 범지(바라문)들이 매월 세 차례 8일, 15일에 모이는데 두루 왕래하면서 서로 친구가 되어 음식을 대접하나이다. 바라옵건데 세존이시어 비구들에게 분부하시어 달마다 세 차례 모이게 하시고 여러 사람들이 두루두루 왕래하면서 서로 친구가 되어 음식을 대접하게 하옵소서. 나와 여러 신하들도 와서 모이겠나이다.” 그 때에 부처님께서 잠자코 빔비사라왕의 말을 받아들이시니 왕은 부처님께서 자신의 말을 승낙하시는 것을 보고 자리에서 일어나 머리를 숙여 발에 예배하고 세 번 돌은 뒤에 물러갔습니다. 이것이 재일의 유례입니다. 이 때 8, 14, 15일은 인도의 달력법 상에 한 달을 둘로 나누어 구분하고 있으므로 실제로는 8, 14, 15, 23, 29, 30이 됩니다. 이것이 6재일의 기원입니다. 그리고 이 재일에는 재가자들도 출가수행자와 함께 수행하도록 권합니다. 그 가운데서 14일과 15일, 29일과 30일이 잇달아 있는 것은 보름단위로 계목을 읽으면서 자기각 받은 계를 잘 지켜가고 있는가를 점검하는 포살일이기 때문입니다. 포살은 보름마다 동일한 지역 내에 거주하는 출가자들이 한 곳에 모여 지난 보름 간의 자기 행위를 반성하고 죄가 있으면 참회하는 의식입니다. 이 날에 동참하는 재가자는 8가지 계를 받아야 하는데, 그 8가지 계를 8관재계라 말합니다. 8관재계는 5계에다 3가지를 더한 것입니다. 그 세 가지는 높고 넓은 침상을 쓰지 않고, 노래하고 춤추지 않고, 일부러 그것을 구경하지도 않으며 향수 등을 바르지 않고, 정오가 지나서 음식을 먹지 않는 것을 말합니다. 이 6재일을 살펴보면 부처님 당시에 재가불자들의 신행생활이 얼마나 철저하였는가를 알 수 있습니다. “목숨은 번개같이 없어지나니 재 하는 날에 마음을 꾸짖고 몸을 삼가고 입을 다물지어다. 재하는 날에는 제천에서 사람의 선과 악을 살피느니라. 만일 한 계율을 지닌 이는 다선 선신으로 호위케하고, 다섯 계율을 지닌 이는 스물 다섯 선신으로 문호를 호위케 하여 흉역과 사마와 음모를 소멸하고 밤에는 나쁜 꿈을 없애며, 관재와 도적과 물불의 재변도 끝내 해롭히지 못하게 한다. 재앙을 물리치고 괴변을 소멸하기는 오직 이 사무량심과 4계와 6재 뿐이니 마치 많은 물과 적은 불을 끄는 것과 같다. 어찌 소멸치 못할 것이 있겠느냐?” «잡아함경 불설사천왕경» 재일에는 천신이 내려와 그 선악을 살핀다고 하였으니 특히 재일에는 가히 파계하지 못했으리라 짐작됩니다. 이러한 6재일에 대한 불교의 전통이 차차 변하여 10재일로 바뀌었습니다. 10재일은 6재일에다 1일, 18일, 24일, 28일을 더한 것이며 각 재일에 특정한 불보살을 배대하여 의미를 두었습니다. 각 재일에 배대된 불보살을 보면 1일은 정광불, 8일은 약사여래, 14일은 , 15일은 18일은 지장보살, 23일은 대력지보살, 24일은 관세음보살, 28일은 29일은 30일은 입니다. 이것을 10재일불이라 부릅니다. 우리나라에서도 10재일을 지킨 흔적이 남아 있어 현재에는 지장재일과 관음재일이 가장 보편적으로 지켜지고 있습니다. 제례의식 불교 제례의식은 차례상에 술과 고기류 대신 차와 과일, 떡, 나물 등으로 검소하게 마련합니다. 상차림은 첫 줄에 과일과 과자를, 둘째 줄은 나물류와 식혜, 셋째 줄은 채소, 탕류, 넷째 줄은 전, 송편과 차를, 다섯째 줄은 밥, 국 등의 순으로 진설하면 됩니다. 그리고 차례상 좌우를 국화 등 현란하지 않은 꽃으로 장엄하고, 진을 올릴 때는 녹차로 준비하고 위패, 제물 등 모든 준비가 갖추어지면 향을 사르며 무릎을 꿇고 앉아 제례를 시작합니다. 불교에서 행하는 차례의식은 부처님에 대한 예경과 찬탄하는 과정, 영가를 모시는 과정, 영가에게 부처림 법문을 들려주는 과정, 영가에게 차와 음식을 공양하는 과정, 발원과 함께 회향하는 과정으로 이루어집니다. 엄밀하게 말하면 불교의 차례에는 영혼을 위로하는데 그치지 않고 조상들의 영혼을 부처님 앞으로 인도하여 모든 장애가 소멸될 것을 기원하는 의미가 담겨있습니다.",
},{
    "id": "21",
    "url": "/1_religious_part/schedule_year/",
    "title": "연중행사",
    "content":"연중행사 구글 캘린더일정 추가용 생성 필요",
},{
    "id": "22",
    "url": "/1_religious_part/schedule_main/",
    "title": "주요행사",
    "content":"주요행사 도솔산 화암사 주요행사를 소개합니다. 부처님 오신 날(초파일) - 매년 음력 4월 8일 매년 음력 4월8일 행사기간: 음력 4월8일 당일 불교의 개조(開祖)인 석가모니(釋迦牟尼)의 탄생일. 사월 초파일, 부처님 오신 날, 불탄일(佛誕日), 욕불일(浴佛日), 석탄일(釋誕日)이라고도 한다. 사월 초파일은 석가모니가 이 세상에 와서 중생들에게 자비와 광명을 준 날이란 뜻에 일차적 의미가 있고, 그와 같은 의미가 민중의 구체적인 관심사와 결합하여 민중의 축제가 된 것이다. 따라서, 초파일에 행하는 연등행사와 욕불행사의 불교적 의미는 지혜를 밝힌다는 상징 성이 담겨 있는 것이라 하겠다. 그리고 그것이 민중문화와 습합되면서 오랜 역사를 통 하여 민중의 축제로 자리잡게 된 것이다. 그리하여 오늘날에 와서는 이날을 공휴일로 제정하여 초파일의 역사성과 문화적 의미를 국민 모두가 되새기고 있다. 정초기도·통알(通謁) 매년 음력 1월 3일 ~ 9일 까지 기도기간: 신중기도 음력 1월 3일 ~ 1월 9일 불교의 신년하례식으로 세알(歲謁)이라고도 한다. 새해 첫 날 석가모니불을 비롯한 삼보와 호법신중, 대중에게 드리는 의식이다. 우선 부처님에게 삼배를 올리고, 법보와 승보에게도 삼배를 올린다. 또한 함께 참석한 대중들도 서로 예배를 한다. 세속의 세배와는 달리 삼보의 은혜를 입고 있는 대중들이 그 동안의 은덕에 감사하고, 모두에게 부처의 자비가 함께 할 것을 기원하는 의식이다. 통알은 새로운 한해를 시작한다는 뜻에서 대중 가운데 가장 나이어린 사미가 예문을 읊으며 시작한다. 통알의식이 끝나면 법당에 모인 모든 대중이 노소에 따라 절을 하는데, 우선 방장스님 삼배를 올린 뒤에 주지스님과 산중 대덕스님 들에게 삼배를 올리고 그 다음으로는 일반 대중비구스님에게 하고 마지막으로 사미까지 신도들에게 인사를 받으 면서 새해 세배를 끝낸다. 백중 회향 음력 7월 15일 기도기간: 약 49일 동안 진행되지만 회향은 음력 7월 15일 고정 우란분재(盂蘭盆齋)는 흔히 백중(百衆)이라 부르는 음력 7월 15일에 사찰에서 거행하는 불교 행사이다. 여름안거를 끝내고 자자(自恣)를 하는 날인 음력 7월 15일에 지옥에 떨어진 조상의 영혼을 구하기 위해 올리는 재(齋)이다. 《목련경(目連經)》과 《우란 분경》에 보면, 효성이 지극한 목련존자가 살아생전에 무거운 악업을 지어 그 과보로 아귀(餓鬼)지옥에서 고통받고 있는 어머니를 천도(薦度)시키기 위하여 부처님께 구제 할 수 있는 방도를 물으니 “안거를 마친 대중스님들에게 음식과 의복을 공양하면 현재 살아계신 부모나 7대 선망부모가 모두 괴로움을 벗고 좋은 곳으로 태어나리라.”라고 하셨다. 이 같은 방편은 안거기간 스님들이 청정하게 수행하신 공덕에 힘입은 것이다.",
},{
    "id": "23",
    "url": "/1_religious_part/schedule_regular/",
    "title": "정기법회·기도",
    "content":"정기법회·기도 * 도솔산 화암사 정기법회 및 기도 일정을 안내 드립니다. 정기 법회(매월·매주) 구분 일자 법회시간 법회장소 일요법회 매주 일요일일 오전 10시 30분 큰법당 초하루법회 매월 음력 초하루 1일 오전 10시 30분 큰법당 오백나한기도법회 매월 음력 15 일 오전 10시 30분 큰법당 지장재일법회 매월 음력 18 일 오전 10시 30분 큰법당 관음재일법회 매월 음력 24 일 오전 10시 30분 큰법당         수요법회 법회시간: 매월 2, 4주 수요일(오후 7시) 조폐공사불자회, 서구청불자회 정기 기도(매월) 구분 일자 기도비 초하루기도 매월 음력 1일 성의 것 칠성기도 매월 음력 7 일(삼성각) 성의 것 오백나한기도 매월 음력 15 일 1만원 산신기도 매월 음력 16 일 성의 것 지장기도 매월 음력 18 일 성의 것 관음기도 매월 음력 24 일 성의 것 독성기도 매월 음력 그믐 (삼성각) 성의 것 조왕기도 매월 음력 그믐 (공양간) 성의 것       철야기도 년 6회(대비주 108독 독송) 기도시간: 오후 9시 ~ 익일 오전 4시 기도일자: 경신일(庚申日) 철야기도 [문의 및 신청 바로가기]",
},{
    "id": "24",
    "url": "/1_religious_part/temple_mod/",
    "title": "불사안내·접수",
    "content":"불사안내·접수 요양병원 불사(스님과 일반신도) 일정: 상시 기간: 상시 금액: 종무소 문의 [문의 및 신청 바로가기] 땅한평 사기 불사 일정: 상시 기간: 상시 금액: 1인 50만원 [문의 및 신청 바로가기] 대중공양 일정: 상시 기간: 상시 금액:종무소 문의 [문의 및 신청 바로가기] 신중공양 일정: 매월접수 (초하루 ~ 초삼일) 기간: 초하루(매월 음력 1일) ~ 초삼일(매월 음력 3일) 금액: 종무소 문의 [문의 및 신청 바로가기]",
},{
    "id": "25",
    "url": "/1_religious_part/ceremony_info/all/",
    "title": "상시기도",
    "content":"상시기도 상시기도 기도종류 시간 장소 축원기간 기도비 접수 생일불공 오전 10시30분 큰법당 당일 3만원 수시 사시불공 오전 10시30분 큰법당 당일 2 ~ 3만원 수시 독불공 오전 9시 큰법당 1일 50만원 예약 백일기도(하안거) 오전 10시30분 큰법당 100일 10만원 수시 백일기도(동안거) 오전 10시30분 큰법당 100일 10만원 수시 특별기도 오전 10시30분 큰법당 1월1일~12월31일까지 20만원 수시 새벽기도 오전 5시 큰법당 -일 10만원 수시 저녁기도 오후 7시 큰법당 -일 10만원 수시 떡공양 오전 7시 큰법당 당일 3 ~ 10만원 수시 관음재일기도 오전 10시30분 큰법당 매월 음력 24일 2만원 수시 삼성각칠성님기도 오전 10시30분 삼성각 매월 음력 7일 30만원 수시             [문의 및 신청 바로가기] 생일불공 생일은 한 개인의 삶이 시작된 의미 있는 날입니다. 사람의 몸 받기 한량없이 어렵고, 불법 만나기 더욱 어려워 백천만겁 난조우(百千萬劫 難遭遇) 라고 합 니다. 그러기에 인간으로 태어난 것이 한없이 고마운 날, 불자들은 생일을 맞이하는 가족을 위하여 부처 님 전에 정성껏 공양을 올리고 가족의 앞날이 더욱 번창하도록 기원합니다. 생일기도는 매일 오전 10시 30분에 생일을 맞이한 동참자들의 축원장을 올리고 생일 축원을 합니다. 사시불공 사시는 오전 9시 ~ 11시까지를 말합니다. 부처님께 또는 스님들께 공양을 올리는 시각으로서 이 시각에 불자들은 부처님을 찾아 공양을 올리고 가족의 안위를 기원합니다. 원래 부처님 당시 수행자들은 하루 중 오전에만 보시를 받아 음식을 먹었습 니다. 그리하여 사시를 넘어서면 공양을 들지 않았는데 이러한 전통이 불가에 이어져 조석 예불과 더불 어 사시불공이 매일 이루어지는 것입니다. 사시기도는 매일 10시 30분에 불공을 드리며, 집안 의 경사나 어려운 일을 당한 불자들께서 불공을 올립니다. 독불공 독불공이란 집안의 크고 작은 일을 앞두고 부처님께 공양을 올려 가족의 간절한 소망을 기원하는 의식을 말합니다. 본래 불공이란 가장 수승한 공덕을 쌓으시고 그 복덕이 넘쳐 삼천대천세계의 모든 중생에게 그 복덕을 회향할 수 있는 부처님께 공양을 올리는 의식입니다. 그러므로 불자들은 불공을 통하여 수승한 복덕을 가피로 받아 나도 그러한 훌륭한 복덕을 쌓겠다고 기원하는 것입니다. 새벽기도 세상 만물이 잠든 고요한 새벽 인사는 하루를 시작하는 기운이 움트는 시각입니다. 일 년 계획은 연초에 세우고 한 달 계획은 월초에 세우듯이 하루의 계획은 고요한 새벽잠자리에서 일어 나면서 세우게 됩니다. 시험, 군 입대, 건강 등 가족의 중요한 일을 앞두고 있는 불자들이 모든 정성을 모아 새벽기도에 동참하고 있습니다. 주지스님을 비롯한 대중스님들이 매일 새벽기도를 하고 계십니다. 새벽기도는 매일 오전 5시에 시작, 동참하실 수 있습니다. 오후기도 매일 사분정근(四分精勤)하는 기도중심도량으로 정착하기 위해 ‘오후기도’. 매일 3차례 진행 되었던 상시기도를 오후기도 신설을 통해 4차례로 증설하여 명실상부한 사분정근 체제를 갖추고 신도, 불자들에게 보다 많은 기도수행의 시간을 제공하여 기도에 동참할 수 있는 환경 마련으로 기도와 포교 중심 도량으로서의 역할을 수행하고자 합니다. 자비도량참법기도, 공무원합격성취 21일 특별오후기도 등 백일기도(100) 백일기도는 특별한 목적이나 서원을 갖고 가족의 소망이나 자신의 수행을 위해 100일간 일념과 정성으로 정진하는 기도입니다. 백일씩 연장하여 일 년 기도를 하기도하며, 매일 10시30분에 합니다. 관음재일기도 관세음보살은 대자대비(大慈大悲)의 보살입니다. 현실세계에서 어려움에 처해있는 중생이 보살님의 명호를 부르면 수많은 화신으로 응하여 중생의 소원 을 들어주는 분이기에 어려움에 처해있는 우리들이 가장 친근하게 믿어 의지하는 보살입니다. 일천 개 의 눈과 손으로 현세 중생들의 소원과 괴로움을 관(觀)하고 구제하신다고 하여 천수천안관자재보살(千手千眼觀自在菩薩)이라 부릅니다. 대자대비의 보살께 기도, 불공을 올리는 날은 매월 음력 24일입니다. 관음보살님의 한량없는 자비심의 가피를 받으려는 불자님의 동참이 두드러진 날이며 관음정근을 통해 마음을 올곧게하고 기도 정진 합니다. 오백나한기도 수행자들은 보름마다 모여서 계율에 입각하여 자신의 청정을 대중들 앞에 보이고 죄가 있으면 드러내 고백하고 참회했는데 이를 포살이라 합니다. 매월 보름달이 차오르는 15일과 그믐날에는 함께 수행하는 도반들이 모여 포살의식을 행했습니다. 재가에서도 이러한 전통을 이어 팔재계를 지키면서 깨끗한 마음으로 생활하고자 합니다. 이 포살법회는 한 달 동안의 자신을 돌아보고 죄가 있으면 마땅히 부처님 전에 드러내 참회하는 날입니다. 보름기도는 매월 음력 15일에 봉행되고 있습니다. 오백나한님과 18나한님께 정성껏 불공드리는 날입니다.(공양미 - 찹쌀) - 과일, 꽃 등등 공양물을 올리고 싶은 분은 미리 접수 하시기 바랍니다. 삼성각칠성님기도(매월 음력 7일) 끊임없이 기도가 이어지는 칠성전 간절함으로 기도하면 꼭 이뤄진다는 칠성전 기도 매월 7일 간 오전 10시 특별기도 봉행으로 간절한 발원 올립니다. 산신, 칠성, 독성(나반존자)님이 모셔진 삼성각 안의 칠성탱화에는 치성광여래가 모셔져있고, 치성광여 래를 감싸고 있는 북두칠성과 28개의 별자리들이 기도 동참자의 소원을 빠짐없이 성취시켜주고 있습니다. 길상인연성취, 출산전후 무애자재, 무병장수, 사업번창, 지혜증장 등 각자의 발원을 성취할 수 있도록 기도 동참바랍니다. 일정 : 매월 7일, 오전 10시 30분 장소 : 삼성각 동참비 : 종무소 문의[문의 및 신청 바로가기]",
},{
    "id": "26",
    "url": "/1_religious_part/ceremony_info/special/",
    "title": "특별기도",
    "content":"특별기도 특별기도 기도종류 입재일 기도기간 시간 장소 동참금액 축원 접수일 정초기도 음력 1.3~1.9 7일 오전 10시 30분 큰법당 5만원 가족 1월 초 입춘기도 양력 2.2~2.4 3일 오전 10시 30분 큰법당 2만원 가족 1월 초 하안거지장기도 음력 4.15~7.15 90일 오전 10시 30분 큰법당 10만원 가족 4월 초 우란분절(지장)기도 음력 4.15~7.15 49일 오전 10시 30분 큰법당 기도비(지장전 생축)10만원 영가1위: 오천원 - 4월 중 칠석 7기도 음력 7.1~7.7 7일 오전 10시 30분 칠성전 7만원 가족 7월 중순 오백나한대제(입재) 매년 음력 10.3   오전 10시 30분 큰법당 기도비 10만원 (백미 가족당 20Kg) 가족 9월 중 오백나한대제(회향)(화암사 만년위폐 봉안하신분 천도재 봉행) 매년 음력 10.14   오전 10시 30분 큰법당 10만원 가족 9월 중 동안거관음기도 음력 10.15~1.15 90일 오전 10시 30분 큰법당 10만원 가족 10월 초 동지3일기도 양력 12.20~12.22 3일 오전 10시 30분 큰법당 5만원 가족 11월 중순                 [문의 및 신청 바로가기] 정초기도 차례와 함께 올려지는 정초 7일 산림기도는 초삼일부터 음력 9일까지 7일 동안 사부대중 모두가 한해의 평안과 저마다의 업장소멸을 바라는 마음으로 올립니다. 산림이라는 말은 “일정한 날을 정해 놓고 정업(淨業)을 닦아서 인아(人我)의 이치를 알고 공덕을 쌓은 자리”라는 말입니다. 이 산림이라는 말을 붙여서 큰 법회자리를 법화산림, 화엄산림, 정토산림, 수계산림이라고 부르기도 합니다. 또한 산림이란 세상을 벗어난 청정한 곳에서 스님들과 신도들이 화합하면서 가르치고 배우며 수행하여 불법을 깊이 깨닫고 선한 공덕을 쌓아나가는 자리입니다. 여기에 기도가 붙어서 산림기도라고 하는 것입니다. 한 해가 시작되는 정초, 혹은 한 달이 시작하는 월초에 이 기도를 하는 의미가 여기에 있습니다. 한 해를 바르게 살며, 한 해 동안 선근공덕을 쌓으며 열심히 수행하겠다는 각오를 새롭게 하고 다짐하는 자리입니다. 입춘기도 불가에서는 전통적으로 입춘 날을 맞아 한 해 동안의 가내 평안과 만사형통을 기원하는 기도를 올리고 법회를 봉행하여 왔습니다. 이는 입춘이 한해를 시작한다는 민속적인 의미를 가진 절기이기 때문입니다. 이러한 전통적인 민속의 날을 계승 발전시킨다는 의미에서 매년 입춘을 맞아 삼재 액막이와, 가내 평안, 소원성취를 기원하는 기도와 법회를 봉행하고 있습니다. 또한 입춘을 계기로 기존에 주로 배부되던 부적 대신 여법하게 입춘다라니를 제작 판매하며, 이에 따른 수익금 전액은 불우이웃을 비롯한 사회 복지 기금으로 조성됩니다. 삼재란 사람의 운이 각 3년씩 12년을 주기로 바뀌어 인생에 아주 좋은 운과 아주 나쁜 운이 12년을 주 기로 한 번씩 오게 되는 것을 말하며, 각 개인이 이 시기에 접어드는 것을 흔히들 삼재(三災)라 합니다. 9년 주기로 들어온 이 삼재는 3년 동안 머무르게 되는데, 그 첫 해가 들삼재, 둘째 해가 눌삼재, 셋째 해가 날삼재가 되어 그 재난의 정도가 점점 희박해진다고 합니다. 그래서 첫 번째 해인 들삼재를 매우 겁내고 조심하는 풍습이 있습니다. 그 대책을 살펴보면 첫째가 매사를 조심하는 방법이요, 두 번째는 부적(符籍)이나 양법(良法)을 행하여 예방하는 방법을 썼습니다. 무엇보다도 이러한 방편 또한 중생심에서 비롯한 우리네 중생들의 단련되지 않은 분별심에서 나약하고 의지하는 마음에서 시작될 것입니다. 진정한 방편인 부처님의 말씀을 찾으며, 정진하는 것이야 말로 옳은 삼재 소멸이 될 것입니다. 하안거 지장기도/동안거 관음기도 안거기도는 출가한 스님들이 한곳에 모여 외출을 금하고 수행하는 제도를 말합니다. 원래 인도에서는 우중에 수행자들이 돌아다니며 수행을 하다 폭우를 만나 피해를 입거나 초목과 벌레들을 살상하는 사태가 많았으므로, 이 시기에는 아예 외출을 금하고 수행에만 몰두하던 데서 유래되었습니다. 그러던 것이 추운 북쪽으로 불교가 전래되면서 겨울에 수행하던 스님들이 추위로 목숨을 잃는 일이 일어나게 되어 중국, 우리나라 등의 북쪽에서는 여름철 외에 겨울철에도 안거기도를 하게 되었습니다. 이를 출가수행자 뿐만 아니라 재가불자들도 생활 속에서 수행하는 자세를 갖추고 자리이타의 정신을 실천한다는 의미에서 동참하는 것입니다. 우란분절 49일 지장기도 음력 7월 보름은 우란분절(백중)입니다. 이 날은 목련존자가 지옥에 빠져 고통 받는 어머니를 위해 덕이 수승한 스님들께 공양 올려 그 법력으로 해탈의 문으로 들어가게 하신 날로, 미혹에 사로잡혀 거꾸로 매달린 듯 고통 받으며 악도를 헤매는 수많 은 중생들을 해탈시키는 날입니다. 우란분절을 기려 지극한 믿음으로 효도를 실천하고자 살아 계신 부모님과 돌아가신 7대 조상ᆞ친족 및 유자령(流子靈:유산된 태아의 영혼)영가의 천도재를 올리고 있습니다. 즉 부모의 공덕과 삼보의 공덕을 기리며 불보살님께 공양을 올리면서 그 위신력을 빌어 중생이 지은 악업의 무거움을 구제하고자 하는 것입니다. 우란분절 천도재는 출가자의 수행 공덕과 보시자의 공양 공덕이 함께 어우러졌을 때 어떤 악업의 중생도 구제될 수 있다는 부처님의 가르침에 근거한 전통 의식인 것입니다. 학업성취 100일 기도 해마다 양력 11월이면 다음 학년도 대학입시 수학능력 평가고사가 있습니다. 향학열이 높은 우리나라에서 학부모님들의 자녀에 대한 학업성취의 기원은 매우 높습니다. 매년 8월 수학능력고사 100일을 앞두고 학업원만성취 백일 관음기도를 봉행합니다. 기간 중 매일 기도를 마친 후 108배 정진을 하며 유명 기도처를 찾아 성지순례기도를 가지며 학부모를 위한 특강도 진행합니다. 불교의 가르침은 고통으로부터의 해탈을 지향하고 있습니다. 현대에 이르러서는 고통의 종류가 몸과 마음의 고통만이 아니라 제도, 즉 사회적 억압에 의한 것도 늘어나게 되었는데, 그 중에서 대학입학을 위한 시험은 그 사람의 능력을 측정하는 잣대가 되고 있습니다. 이처럼 입학시험으로 고통 받고 있는 모든 불자들의 아픔을 위로하고, 불·보살의 가피력이 함께 하게 하고, 부모를 비롯한 관련된 사람들에게는 신행을 통해 살아갈 수 있도록 하고자 하여 100일간의 기도를 봉행합니다. 백일 간의 관음기도를 통하여 시험으로부터 찾아오는 중압감을 물리치고, 평상시의 마음을 가지게 해줄 뿐만 아니라 평소보다 뛰어난 능력을 가질 수 있게 해주기에 많은 불자들이 불, 보살의 가피로 마장을 극복하고 뛰어난 능력을 얻기 위해서 기도에 동참합니다. 단순히 시험합격이라는 한 가지 원이 아니라 시험에 합격하고 나서의 삶까지 바른 삶으로 비롯될 수 있도록 백일간의 관음기도를 통하여 사랑스러운 자녀들의 마음에 심어주어야 할 것입니다. 동참하시어 관음보살의 대자비심을 느껴보시기 바랍니다. 칠석 7일 기도 불교의 가르침 가운데 애별리고(愛別離苦)라는 말이 있습니다. 사랑하는 것과 이별하는 고통을 말하는 것입니다. 이별은 아픔을 동반하고 오며, 이별하지 않고 살아갈 수만 있어도 인생은 행복할 것입니다. 이별은 언제나 아픔을 주며, 견우와 직녀의 이별과 만남이라는 전설 속에는 우리네 삶의 아픔을 승화시키려는 노력이 엿보입니다. 칠석은 도교(道敎)의 북두칠성을 모시는 것을 불교적으로 수용한 것이란 견해가 있지만, 제갈공명이 수명 연장을 위해 등을 밝히고 칠일기도를 했다는 삼국지의 서술에서도 알 수 있듯이 북두칠성은 수명 의 연장을 의미합니다. 그것을 불교에서 민초들의 아픔을 구제하겠다는 마음에서 수용하였다는 견해가 있습니다. 유래야 어찌되었건 간에 칠석은 불교에 들어와서 불교의 행사로 자리잡고 있습니다. 지금도 헤어져있는 사람들은 많습니다. 현재는 국토가 분단되어 있으니 이산가족을 비롯해 여러 가지 이유로 헤어져 있는 사람들이 있습니다. 이들에게 칠석은 일 년에 한 번 만남을 성사시키는 날로서의 의미를 가집니다. 사찰의 행사가 오작교의 역할을 할 수 있다면 더욱 뜻 깊은 행사가 될 것입니다. 오백나한기도 화암사 만년위폐 봉안 하신분 천도 봉행 수행자들은 보름마다 모여서 계율에 입각하여 자신의 청정을 대중들 앞에 보이고 죄가 있으면 드러내 고백하고 참회했는데 이를 포살이라 합니다. 매월 보름달이 차오르는 15일과 그믐날에는 함께 수행하는 도반들이 모여 포살의식을 행했습니다. 재가에서도 이러한 전통을 이어 팔재계를 지키면서 깨끗한 마음으로 생활하고자 합니다. 이 포살법회는 한 달 동안의 자신을 돌아보고 죄가 있으면 마땅히 부처님 전에 드러내 참회하는 날입니다. 보름기도는 매월 음력 15일에 봉행되고 있습니다. 오백나한님과 18나한님께 정성껏 불공드리는 날입니다. (공양미(찹쌀), 과일, 꽃 등 공양물을 올리고 싶은 분은 미리 접수 하시기바랍니다.) 동지 3일 특별기도 12월 22일은 절기로 동지입니다. 동지는 해가 가장 짧은 날을 말하는데 이는 동시에 해가 점점 길어짐 을 의미하기도 합니다. 어둠의 끝에서 밝음으로 시작하는 날을 의미한다고 볼 수 있습니다. 우리 고조선 때의 홍범구주(洪範九疇)를 바탕으로 송나라 주희(朱熹)는 1년 365일의 흐름을 계산한 99 원수도(九九圓數圖)라는 척력을 만들었는데, 여기에서도 동지는 마침과 동시에 시작을 뜻하고 있음을 알 수 있습니다. 그래서 동지 날에는 달력을 만들어 나누어주는 것입니다. 또한 동지는 전 날 죽었던 태양의 기운이 다시 살아나는 첫날로 하심, 평등, 화합의 의미를 갖는 날입니다. 그런 뜻에서 귀신을 쫒는다는 붉음의 상징 인 팥으로 죽을 쑤어서 먹는 것입니다. 첫날부터 정갈한 마음으로 돌아가겠다는 상징적인 표현이 생활문화 속에 깃들어 있는 것입니다. [문의 및 신청 바로가기]",
},{
    "id": "27",
    "url": "/1_religious_part/ceremony_info/member/",
    "title": "회원제기도",
    "content":"회원제기도 회원제기도 기도명   기도(축원)기간 동참내역 동참비(연) 회원제장점 인등기도 대웅전 매월(양력)1일~5일 1인 1등 매월 1회 축원 연 6만원     삼성각 매월(양력)11일~15일   연 6만원     신중단 매월(양력)11일~15일   연 6만원   신중기도   매월(음력)1일~3일 가족축원 월 3만원 정해진 기도일에 자동동참 지장재일기도   매월(음력)18일 가족축원 월 3만원 정해진 기도일에 자동동참             [문의 및 신청 바로가기] 인등기도 불교에서 인등은 밝음과 지혜를 상징합니다. 부처님 전에 인등을 밝히는 것은 마음이 맑아져서 지혜를 얻고 모든 일이 순조롭게 풀리어 장애가 없어지기를 바라는 간절한 마음을 담고 있습니다. ‘법화경’에서도 “등 공양의 공덕은 헤아릴 수 없다”고 하였습니다. 이로써 등 공양은 공덕행을 실천하는 적극적인 신행생활이며, 무명을 타파하는 방편이며, 가족의 밝은 미래를 기원하는 생명의 등불입니다. 인등은 1인 1등으로 대웅전, 삼성각, 지장전에 등을 밝힐 수 있습니다. 신중기도 신중(神衆)이란 부처님 법을 지키는 호법선신의 무리를 말합니다. 신중님은 보통 법당에서 부처님 왼쪽에 탱화로 모셔지고 있으며, 신중기도는 매월 음력 초하루부터 초삼일까지 3일간 기도 정진하는 것을 말합니다. 불교 신행활동의 가장 기본이며, 매월 초 맑은 업(淨業)을 닦음으로써 호법선신의 보호를 받아 모든 재앙이 물러가고, 소원하는 모든 일들이 뜻과 같이 이루어지기를 기원하는 것 입니다. 지장재일기도 지장(地藏)기도는 지장보살님의 원력으로 영가(조상)를 각성시켜 천도하는 것을 말합니다. 조상은 나의 기초이며 뿌리입니다. 뿌리 없이 모든 생명체가 살 수 없듯이 우리의 삶 자체가 조상이라고 하는 뿌리를 외면하고는 잘 살기 힘듭니다. 때문에 우리는 지장재일에 위패를 모시고 조상 천도를 위해 정성껏 기도를 하며, 그 공덕으로 소원을 이루는 과보를 받게 됩니다. 지장기도를 들어주시는 지장보살은 고통과 어려움에 처해있는 중생을 도와주고, 지옥세계 중생들이 모두 구제될 때까지 지옥에서 함께 고통을 받으며 중생을 구하겠다는 서원을 세우신 원력의 보살이며 중생을 구제하는 보살입니다. 매월 음력18일 지장재일에 동참하셔서 지장보살님의 원력과 기도로 조상님 의 극락왕생을 기원하시기 바랍니다. [문의 및 신청 바로가기]",
},{
    "id": "28",
    "url": "/1_religious_part/ceremony_info/ritual/",
    "title": "합동천도재",
    "content":"합동천도재 합동천도재 선망조상을 비롯하여 유주무주 고혼들의 극락왕생을 위한 천도재를 봉행함으로써 학업성취, 업장소멸, 새해소망을 기원하며 조상님들의 음덕을 더하고자 하는 간절한 마음을 담는 천도의식입니다. 합동천도재 동참안내 천도재명 일자 시간 장소 동참금액 접수일 설날, 추석, 백중, 하안거, 동안거 회향오백나한대재회향 천도재 7시30, 10시 30분 화암사 만년위폐 봉안 종무소 문의 해당 일정 1개월 전(법회행사&gt;연중행사 참조)             [문의 및 신청 바로가기]",
},{
    "id": "29",
    "url": "/1_religious_part/ceremony_info/memorial/",
    "title": "49재 및 제사",
    "content":"49재(齋) 및 제사 49재(齋) 및 제사(차례) 안내 선망조상을 비롯하여 유주무주 고혼들의 극락왕생을 위한 천도재를 봉행함으로써 학업성취, 업장소멸, 새해소망을 기원하며 조상님들의 음덕을 더하고자 하는 간절한 마음을 담는 천도의식입니다. 천도재란? 천도재는 주로 49재의 기일 이외에 별도로 사십구재와 같은 재를 올리는 것입니다. 예를 들면 사십구재를 미처 올려주지 못한 영가나, 죽음에 대한 준비가 전혀 없이 사고를 당한 영가는 생전의 삶에 대한 애착, 억울함, 혼란한 생각으로 중음신으로 떠돌게 되는데 이럴 때 올리는 재를 천도재라고 합니다. 경전에 “작은 모래알이라도 물에 던지면 가라앉지만 큰 바윗돌이라도 배 위에 실으면 능히 바다를 건널 수 있듯이 사람의 죄업도 비록 작은 것이라도 그 악보를 받게 되지만, 아무리 큰 죄업도 부처님의 공덕 과 위신력을 빌리면 능히 제도를 받을 수 있다”고 하였습니다. 놀랍게도 재를 지낼 때 염불 소리를 들으 면 영가는 식이 맑아 보다 쉽게 깨달음을 이뤄 천도를 한다고 합니다. 또한 영가를 위해 대신 선업(공덕) 을 지어주는 것 -어려운 이웃을 돕거나 부처님 전에 보시를 하는 것- 도 영가를 천도하는 길이라고 할 수 있으며, 그 공덕은 살아있는 사람이 7분의 6을 받게 된다고 합니다. 49재란? 49재는 돌아가신 영가에게 공양물을 받들어 올린다는 의미를 가지고 있으며, 영가가 돌아가신 날로 부 터 칠일 째 되는 날에 초재를 올리게 되는데 그것을 7일마다 일곱 번 올린다 하여 49재라고 합니다. 칠일 만에 한 번씩 재를 올리는 이유는 사람이 죽으면 다음 생을 받을 때까지 육신 없이 혼령만 있는 중 음신으로 떠돌다가 49일 안에 자신의 업을 심판받게 되는데, 유가족이 영가를 위해 공덕을 지으면 좋은 곳에 갈 수 있다고 합니다. 또한 죽은 이를 위해 수행으로 덕이 높으신 스님을 모셔 재공양을 베풀고 법 을 설하면 영가가 크게 깨달아 극락왕생한다고 합니다. 이 49재는 본래 법화경 사상과 지장경, 아미타경, 약사여래경, 화엄경 등의 사상에 바탕을 둔 의식이며, 영가를 천도하여 부처님의 정토로 인도하고, 나아가 무명을 벗고 해탈하도록 하는 것입니다. (齋)동참안내 및 비용 모든 제사는 상담 후 일정을 잡아 진행하며, 제사의식에 필요한 음식, 물품은 사찰에서 모두 준비합니다. 영가를 위해 베푼 음식은 제사가 끝난 후 가족들이 나눠 갈 수 있도록 준비해드리며, 동참 가족들은 사찰에서 공양을 할 수 있도록 준비해드립니다. 구분 금액 초재~7재 550만원 초재, 49재(7재) 300만원 49재(7재) 250만원 **반혼재(49재 지내기 위해서 봉안 모셔올때 ** 50만원(7x7재를 안 하실 경우) 시다림(입관,발인),(장지) 대전 30만원(그외지역:50만원) 준비물(관욕세트,초,향) 12만원     [문의 및 신청 바로가기] 준비물은 사찰에서 준비해 드립니다. 단, 동참인원 20명 이상일 경우 공양비가 추가 됩니다. 49재 시 영가를 위해 수행으로 덕이 높으신 스님을 모셔 재공양을 베풀고 법을 설하면 영가가 크게 깨달아 극락왕생한다고 합니다. 이외 영구위패, 원불, 인등을 올려 드리면 영가가 다겁 생을 통해 자기도 모르게 지어온 두터운 업장이 소멸되어 선업으로 들어서고 극락왕생할 수 있다고 합니다. 백재 영가가 돌아가신 후 백일이 되는 날에 올리는 재를 말합니다. 기제 4대까지의 선망조상이나 먼저 가신 가족 친지를 위하여 영가의 제사일에 재공양을 올리는 의식을 말합 니다. 사갑제 영가가 돌아가신 후 회갑을 맞거나 또는 칠순, 팔순을 맞을 경우 영가를 추모하며 올리는 재를 말합니다. 생신제 영가가 돌아가신 후 첫 생일을 맞을 경우 영가를 추모하며 올리는 재를 말합니다. 설차례 민속의 명절을 부처님께 고하고 유주무주 선망부모 조상님께 지극한 마음으로 상을 차려 차례를 올 립니다. 차례의 의미에서도 알 수 있듯이 오랜 옛날부터 우리 조상님들은 조상님 전에 정성스럽게 다린 차를 올리며, 조상님들의 음덕을 기렸습니다. 차례는 생활불교의 시작이자 실천입니다. 평소 절을 찾아 기도불공과 불교대학 등으로 쌓아 놓은 알음 알이를 실천하는 시작인 것입니다. 또한 영가는 부처님의 가르침을 통해서만 천도가 될 수 있다고 하였 습니다. 새해를 맞이하여 차례와 함께 조상님 전에 부처님의 소중한 말씀을 전하는 것처럼 큰 효행은 없 을 것입니다. 동참하시어 오늘의 나를 있게 하신 조상님들께 부처님의 참 가르침을 깨우치게 하는 자리 가 될 수 있도록 하시기 바랍니다. 추석차례 추석은 아주 오래 전부터 조상 대대로 지켜 온 우리의 큰 명절로 일 년 동안 기른 곡식을 거둬들인 햇곡 식과 햇과일로 조상들에게 차례를 지내고, 이웃들과 서로 나눠 먹으며 즐겁게 하루를 지냈습니다. 아무 리 가난한 사람도 떡을 빚어 나눠 먹었다고 해서 속담 중에 “일 년 열두 달 365일 더도 말고 덜도 말고 한가위만 같아라.”는 말도 생겼습니다. 새로 나온 과일과 곡식으로 차례상을 차려드려 한 해에 거둬들 인 것을 보고 드리고 아침을 먹은 후, 조상의 산소에 성묘를 하러갔습니다. 우리의 명절인 추석은 즐겁고 신나는 날인 동시에 그런 즐거움을 얻은 것에 대한 감사를 잊지 않은 날이기도 합니다. 민속의 명절 추석절에 사찰을 찾는 불자님들의 정성을 담아 지극한 마음으로 선망부모 유주무주 일체고 혼들을 위하여 합동차례를 비롯한 단독차례를 모십니다. 조상님들의 음덕을 기리며, 부처님의 가르침을 조상님 전에 올릴 수 있는 좋은 시간이 될 것입니다. 명절 합동단독차례 동참안내 차례명 일자 시간 장소 동참금액 접수 설 합동차례 음력 1.1 오전 7시오전 10시30분 큰법당 10만원 2달 전 접수 설(구정)단독차례 양력 1.1음력 1.1 오전 7시 명부전 50만원 1달반 전 접수 추석 합동차례 음력 8월 15 일 오전 7시오전 10시 30분 큰법당 10만원 8월 초 추석 단독차례 음력 8월 15 일 오전 7시 지장전 50만원 1달반 전 접수             [문의 및 신청 바로가기] 영구위패 영구위패(30년)는 선망부모조상 및 인연영가의 혼을 기리며 법왕루 아미타전에 위패를 모시고 매일 예 불이 진행되며, 법회시마다 큰스님들의 법문을 들려주어, 영가가 더 이상 업보에 이끌려 방황하지 않고 부처님의 위신력으로 바른길에 들어 극락세계에 왕생토록 인도하고자 합니다. 이에 불자님들께서는 선 망조상 및 인연 영가 영구위패 봉안에 수희 동참하시어 이 인연공덕으로 조상님들과 유주무주 고혼 영가들이 극락왕생하시고, 가정에는 건강과 행복이 충만하시고 소원성취하시며 무량공덕 이루시기 바랍니다. 설, 추석합동차례, 매당 지장재일(음 18일), 백중 천도재를 모셔드립니다. 위패명 일자 봉안장소 위패비 접수 영구위패 30년 명부전 영가1위 및 부부(200만원) 수시           [문의 및 신청 바로가기]",
},{
    "id": "30",
    "url": "/1_religious_part/lamp_info/",
    "title": "연등·인등안내·접수",
    "content":"연등·인등 안내·접수 연등·인등안내 봉축(초파일)燈 부처님 오신 날을 앞두고 연등을 밝히는 것은 어두운 세상에서 밝은 세상으로 향하는 지혜를 뜻합니다. 부처님 전에 정성이 담긴 등(燈)을 밝혀 횡액과 우환, 질병에서 벗어나 무병장수를 구하고, 집안의 안녕 과 행복을 기원하시어 밝은 지혜를 얻으시기 바랍니다. 등명 기간 장소 동참금액 접수일 학인스님 후원등 초파일까지 큰법당(전면) 100만원 2월 초 소원성취등 1년등 5층법당 30만원 2월 초 학업성취등(1인 1등) 1년등 큰법당(전면) 7만원 1월 초 만사형통등(개인, 가족) 1년등 큰법당(후면) 20만원 2월 초 삼성각등(자손창성) 1년등 삼성각 7만원 2월 초 운수대길등 1년등 미륵전 20만원 2월 초 극락왕생등 1년등 명부전 20만원 2월 초 도량등(1인 1등) 초파일까지   3만원 2월 초 치유등(속득쾌차)(1인 1등) 1년등 명부전 10만원 2월 초           [문의 및 신청 바로가기]",
},{
    "id": "31",
    "url": "/1_religious_part/offering_info/",
    "title": "공양안내·접수",
    "content":"공양안내·접수 공양안내(꽃, 쌀, 떡, 과일) 생일, 시험, 개업, 승진 등 집안의 대소사가 있을 시 부처님 전에 떡 공양을 올리고 가족의 간절한 소망을 기원합니다. 공양 차림 후 전화드리며, 사진으로 각 공양 전송해 드립니다. 모든 공양 접수는 전날 오후 1시30분까지 입니다. 꽃공양 꽃 종류 공양 1 공양 2 상단 5만원 10만원 신중단 5만원 10만원 명부전 5만원 10만원 삼성각 5만원 10만원 오백나한님전 5만원 10만원       [문의 및 신청 바로가기] 쌀공양 쌀 종류 20Kg 40Kg 상단 6만원 12만원 신중단 6만원 12만원 명부전 6만원 12만원 삼성각 6만원 12만원 오백나한님전 6만원 12만원       [문의 및 신청 바로가기] 떡공양 떡 종류 한 말 반 말 통팥찰시루 10만원 5만원 팥찰시루 8만원 5만원 모듬떡 8만원 5만원 인절미 8만원 5만원 절편 6만원 3만원 가래떡 6만원 3만원 콩백설기 6만원 3만원 백설기 6만원 3만원       [문의 및 신청 바로가기] 과일공양 과일 종류 공양 1 공양 2 상단 계절과일10만원 계절과일20만원 신중단 계절과일10만원 계절과일20만원 명부전 계절과일10만원 계절과일20만원 삼성각 계절과일10만원 계절과일20만원 오백나한님전 계절과일10만원 계절과일20만원       [문의 및 신청 바로가기]",
},{
    "id": "32",
    "url": "/2_dosolnoin_part/dosolnoin_info/",
    "title": "인사말",
    "content":"인사말 저희 도솔노인복지센터를 방문해 주신 모든 분들께 먼저 감사의 말씀을 드립니다. 불교에서는 노인복지에 대해 보은 정신에 입각한 노인 공경과 공양을 강조하고, 노인을 위하여 바르게 늙는 법과 더불어 밥그릇 숫자가 아닌 지혜의 나이를 생각하여 향락을 추구하는 탐욕을 버리고 청정한 실천행을 하도록 설하고 있습니다. 무료급식을 통해 노인들이 기본적인 욕구를 해결하고 다양한 노인문제에 대한 전문적인 서비스를 제공하기 위한 다양한 사회교육 프로그램과 의료서비스, 노인자원봉사활동을 통한 공동체 의식을 조성하고, 노인정보지원사업으로 인한 노인들의 사회참여를 지원함으로써 노인들의 삶의 질을 향상시키는 것을 궁극적인 목적으로 설립되었습니다. 앞으로 저희 센터는 복지와 문화가 어우러질 수 있도록 하면서 또한 시설 운영에도 경영과 복지 마인드를 겸비하여 운영의 합리화를 가져오도록 할 것입니다. 아울러 노인복지에 대한 정보나 지원방안을 마련하여 서비스 체계와 네트워크 구성으로 복지 전달체계를 구축할 것입니다. 도솔노인복지센터는 국가사업의 위탁이 아니라 법인 자체의 독자적 재원으로 운영하는 시설이며, 법인만의 특색있는 복지사업을 확충해 나갈 것입니다. ​ 우리가 무엇인가를 하고 싶다는 것은 우리에게 그 일을 할 능력이 있다는 뜻입니다. 상대를 즐겁고 기분좋게 해주는 사람이 복지사입니다. 이타심과 자비심으로 그 사람이 무엇을 원하는지 알아서 해주는 일로 꾸준히 정진할 것을 전직원과 더불어 약속드립니다. 도솔노인복지센터 관장 –원중 혜광 합장",
},{
    "id": "33",
    "url": "/2_dosolnoin_part/history/",
    "title": "설립목적 및 연혁",
    "content":"설립목적 및 연혁 설립목적 및 비전 부처님의 가르침인 지혜와 자비를 바탕으로 동체대비 서원을 실천하며 불자양성과 포교 및 사회복지 증진을 위한 수행도량으로 설립되었습니다. 생활불교를 선언하여 기도의 생활화, 봉사를 통해 한국불교의 현대화, 대중화에 기여하고 있습니다. 지방화시대의 노인복지 서비스를 위한 중추적 역할 자조적, 생산적 노인복지 문화 창달 심신이 허약한 노인과 장애노인등을 낮 동안 시설에 보호하여 기능 회복 도모 예방 치료 복지서비스 체계 선진화 건강하고 안정된 노후생활 지원 ​지역사회 공동체 발전에 기여하는 활기찬 노후생활지원 관훈 離苦得樂(이고득락): 고통을 여의고 즐거움을 함께 나눈다. 不請之友(불청지우): 청하지 않아도 도울 수 있는 벗 고객만족 사업계획을 세워라 다른 시설과 차별화된 모습을 보여라 표정관리를 잘하라 도솔노인복지센터를 디자인하라 연 혁 “마음은 자유롭게 세상은 아름답게”의 이념으로 불국토 실현과 사회복지를 지향하는 21세기 새 불교의 상징입니다.",
},{
    "id": "34",
    "url": "/2_dosolnoin_part/socialwelfare/",
    "title": "법인소개",
    "content":"법인소개 사단법인 대전불교사회복지회 노인 및 아동, 청소년, 장애인, 지역사회 등의 복지서비스를 제공 및 확대하고, 자립/자활을 위한 사업을 수행하며 각 사회복지단체의 균형발전과 활성화를 위하여 연대와 협력을 통한 공동사업/교육 및 훈련/ 정책개발/ 조사연구사업 등 제반사업을 지원 공유하며, 더 나아가 사회복지 서비스를 확대 정착시키는데 기여하기 위해 설립된 사단법인입니다. 법인설립일(2009.05.02)",
},{
    "id": "35",
    "url": "/2_dosolnoin_part/socialwelfare/one",
    "title": "주요사업안내",
    "content":"주요사업안내 급식지원서비스 프로그램명 대상 내용 김장서비스 지역 내 기초생활수급대상자 및 저소득 어르신 가정 기초생활수급가정 및 저소득 어르신가정을 대상으로 김장김치를 제공하여 겨울철 식생활에 도움을 주는 서비스입니다. 경로식당 지역 저소득 및 기초생활수급 어르신 60세 이상 저소득 및 독거 어르신을 대상으로 가정조사를 통해 주 3화(화 목 토)점심을 무료로 제공합니다. 의료서비스 프로그램명 대상 내용 건강검진 지역주민 지역주민을 대상으로 보건소와 연계하여 건강검진 및 건강교육 서비스를 제공합니다. 한방진료 지역주민 지역주민을 대상으로 무료 한방진료서비스를 제공합니다. (대전대학교 출신한의사회) 여가지원서비스 프로그램명 대상 내용 경로행사 지역주민 지역 어르신들 대상으로 매년 경로잔치를 실시해드리며, 공연과 점심 및 소정의 선물을 준비해드리고, 지역 어르신의 노고와 감사의 마음을 전달하여 지역의 화합의 장을 마련하고자 실시하는 행사입니다. 경로당지원사업 지역주민 지역의 경로당에 여가지원 프로그램을 실시하며, 후원품 및 밑반찬을 지원해드리는 서비스 사업입니다. 미용서비스 지역주민 지역 어르신들을 대상으로 월 1회 무료 미용서비스를 실시하고 있습니다. 숲체험학습 지역주민 도솔산 산책로를 체험장으로 개발하여 지역주민들을 대상으로 산림욕 및 숲체험 학습을 실시하고 있습니다. 기타서비스 프로그램명 대상 내용 군부대 위문 지역주민 지역 인근 군부대를 방문하여 위문품을 전달합니다. 명절맞이 행사 지역주민 독거 어르신 가정을 대상으로 설/추석에 쌀, 떡, 특식 등을 제공하여 즐거운 명절을 보낼 수 있도록 도움을 주는 서비스입니다. 노인교육 지역주민 지역 어르신들을 대상으로 노인학대 및 자살방지, 기타 건강 교육을 실시합니다. 마음치유 명상강좌 마음치유 명상강좌의 동참금 일부는 독거노인의 무료급식과 한방진료에 쓰여집니다. 마음치유 템플스테이 도솔산 화암사에서 월 1 회 마음치유 템플스테이를 진행하고 있습니다.",
},{
    "id": "36",
    "url": "/2_dosolnoin_part/daycare/",
    "title": "주간보호 사업소개",
    "content":"주요보호사업소개 주간보호사업이란? 심신이 허약한 고령 및 거동불편 어르신들과 장애 어르신들을 가정과 장기수용시설의 중간 형태인 일시 보호시설에 입소시켜 필요한 각종 서비스를 제공하여 노인의 생활 안정과 심신 기능 유지 및 향상을 도모하고, 부양가족의 신체적/정신적 부담을 경감하고자 하는 사업입니다. 주요사업소개 상담사업(전화상담, 내방 및 방문상담) 특별서비스: 목욕/용변, 이미용 서비스 주요프로그램 인지기능프로그램(교육재활사업): 종이공예, 실뜨기, 손글씨쓰기, 바느질, 구슬꿰기, 만다라, 미술활동, 단어인지, 콩고르기 등 신체기능프로그램(직업재활사업): 생활체육, 미용교실, 풍선공예 등 사회적응프로그램(사회심리재활사업): 실버난타, 명상, 노래교실, 다도교실, 핸드벨, 전통어울림 등 특별프로그램: 숲체험, 야외나들이, 요리만들기, 생신잔치 급식제공: 균형있는 중식 제공 간식제공: 간식 제공 송영서비스: 대상자 이송 서비스 실시 건강지원사업: 온열찜질, 간호서비스(활력증후, 혈당체크, 소변체크, 투약, 긴급성응급처치, 단순성 처치 소독 등), 촉탁의진료, 아로마테라피, 건강 및 보건교육 등 자원개발 및 복지연계사업: 자원봉사자/후원자 개발 및 관리사업 조직 역량강화 사업: 홍보사업, 운영위원회 원영, 실습생지도, 간담회 등",
},{
    "id": "37",
    "url": "/2_dosolnoin_part/daycare/one/",
    "title": "주간보호 프로그램",
    "content":"주간보호 프로그램 주간보호 프로그램 계획(안) 요일시간 월 화 수 목 금 토 08:00~09:40 오전이송 서비스 09:40~09:50 ADL/IADL(일상생활능력) 기능회복훈련 / 찜질팩(동절기) 09:50~10:00 아침인사(인지교육) / 차 마시기(Tea-Time) 10:00~10:10 프로그램 정리 / 준비 10:10~10:50 인지활동(단어인지) 실버난타 만다라/한방진료 실버난타 / 양방진료 소근육운동(콩고르기) 신변정리 10:50~11:00 프로그램 정리 / 준비 11:00~11:40 생활체육 스트레칭체조 기공체조 생활체육 스트레칭체조 소근육운동(탁구공나르기) 다도교실 어울림 전통수업 11:40~12:00 건강체크(혈압,체온,혈당) / 신변정리 12:00~13:00 점심식사 13:00~13:20 개인위생관리(양치, 가글) 13:20~14:00 산책 / 오후취침(동절기, 혹서기) 숲체험활동(2,4주) 오후이송 14:00~15:00 종이접기 풍선공예 압화수업 아주병원진료 불부황 / 야외할동 노래교실 15:00~15:30 명상활동 여가지원프로그램 미술활동 15:30~16:00 간 식 16:00~16:20 신 변 정 리 16:20~16:30 오 후 인 사 기타(세부)프로그램 여가지원 프로그램: 1주 생신서비스, 2주 요리프로그램, 3주 나들이, 4주 이야기치료(스님) 이미용 프로그램: 미용학원, 목욕탕(사우나)연계 이미용서비스 시행 병원진료: 광림한의원(매주 수), 홍제병원(2,4주 목), 아주병원(매주 목) 월별소식지, 분기별소식지 발송, 치매교육 나들이, 문화체험(영화관람), 체험활동, 봉사활동 연계프로그램, 실습생프로그램 등",
},{
    "id": "38",
    "url": "/2_dosolnoin_part/daycare/three/",
    "title": "시설안내",
    "content":"시설안내 photos: set: dosolnoin size: 10 — 야외쉼터 외관 외부쉼터 외부쉼터2 외부쉼터3 주간보호실 주간보호실2 주간보호실3 주간보호실4 주간보호실5",
},{
    "id": "39",
    "url": "/2_dosolnoin_part/daycare/two/",
    "title": "이용안내",
    "content":"이용안내 이용절차 장기요양인정 신청 장기요양인정 신청서와 의사소견서를 첨부하여 국민건강보험공단지사에 신청합니다. 방문조사 공단 소속직원(사회복지사, 간호사)이 신청인을 직접 방문하여 장기요양인정조사표에 따라 신청인의 심신상태와 희망급여 등을 조사합니다. 등급판정 장기요양등급판정위원회에서는 방문조사 결과와 의사소견서를 가지고 신청인이 6개월 이상 동안 혼자서 생활하기 어렵다고 인정하는 경우, 심신상태 및 장기요양이 필요한 정도에 따라 장기요양 급여를 받을 자로 인정하고 장기요양등급을 판정합니다. 장기요양등급 판정은 신청서를 제출한 날부터 30일 이내에 판정하여야하며, 다만 정밀조사가 필요한 경우 등 부득이한 경우 30일 이내에서 연장이 가능합니다. 장기요양인정결과 통지 장기요양등급판정위 회의 판정결과에 따라 수급자에게는 장기요양인정서, 표준장기요양이용계획서를 함께 송부하여 드립니다. 장기요양급여 이용 수급자는 장기요양인정서의 급여종류 내에서 선택에 따라 시설급여, 재가급여, 특별현금급여를 받을 수 있습니다. 이용요금 [2017년 장기요양기관(주간보호) 이용기준] 구분(월한도액) 1등급(₩1,252,000) 2등급(₩1,103,400) 3등급(₩1,043,700) 3시간이상~6시간미만 ₩29,080 ₩26,920 ₩24,850 6시간이상~8시간미만 ₩38,980 ₩36,100 ₩33,330 8시간이상~10시간미만 ₩48,490 ₩44,920 ₩41,470 10시간이상~12시간미만 ₩53,420 ₩49,480 ₩45,720 12시간이상 ₩57,280 ₩53,070 ₩49,030 *본인부담금비율 1~3등급자(15%) 수급권자(0%) 경감자(7.5%)",
},{
    "id": "40",
    "url": "/2_dosolnoin_part/daycare/four/",
    "title": "주간보호 생활현장",
    "content":"주간보호 생활현장 주간보호 생활현장",
},{
    "id": "41",
    "url": "/2_dosolnoin_part/forest/",
    "title": "숲체험교육",
    "content":"숲체험교육",
},{
    "id": "42",
    "url": "/3_mission_part/etiquette/",
    "title": "사찰예절",
    "content":"사찰예절 사찰예절의 중요성 사찰에서의 예절, 스님과 재가불자를 대하는 예절 사찰예절이란 일상생활에서나 사찰이라는 수행 공간이자 성스러운 공간에서 불자로서 갖추어야 할 예의범절과 행위 규범을 일컫는다. 우리 불자들은 이러한 불자로서의 예절 을 몸에 배도록 자연스럽게 익혀 나 자신을 다스리는 것은 물론 모든것에 감사하고 세상을 맑고 아름답게 하는 데 앞장서야 할 것이다. 사찰에서의 예절 참배예절 사찰은 부처님을 모시고 있는 성스러운 공간이다. 세속의 어지러운 마음을 깨끗이 하는 청정 도량이고, 자신의 잘못을 참회하고 올바른 삶을 다짐하는 신행 공간이며, 스님들이 머물면서 공부하고 수행하는 수행도량이기도 하다. 그러므로 사찰에서는 바르고 경건한 마음가짐과 행동으로 마음이 새어 나가지 않도록 깨어있어야 한다. 법당예절 법당은 부처님을 모시고 스님과 신도들이 예불하고 정진하는 신성한 장소이므로, 다른 사람의 기도와 수행 정진에 방해가 되지 않도록 주의해야 한다. 법당에 들어가 고 나올 때에는 중앙의 어간문을 이용하지 않고 법당 좌우 측면에 있는 문을 이용한다. 또한 법당 문을 열고 닫을 때는 소리가 나지 않도록 주의를 기울이고, 법당에 들어갈 때에는 신발을 가지런히 벗어 놓아야 한다. 공양예절 향·초·꽃·쌀·차·과일 등을 부처님께 올려서 목마르고 배고픈 중생에게 회향하고, 중 생의 고통을 여의게 해주는 것을 공양이라고 한다. 또한 불교에서는 밥 먹는 것도 공양이라고 한다. 밥 먹는 행위도 하나의 의식이자 수행이기 때문이다. 스님과 재가불자를 대하는 예절 스님을 대하는 예절 스님은 삼보 중에 하나이므로 받들어 모시고 공경해야 한다. 신도는 스님으로부터 부처님의 가르침을 받을 수 있고, 수행자의 진정한 모습을 본받을 수 있다. 그러므 로 재가불자는 스님이 수행하는 데 불편함이 없도록 옷이나 음식, 약 등을 공양하며 받드는 것이다. 스님을 대할 때는 존경하는 마음으로 합장 반배를 한다. 재가불자 사이 예절 출가하지 않고 가정생활을 하면서 불법을 닦는 이들을 재가불자라고 한다. 재가불 자끼리는 ○○법우님, ○○거사님, ○○보살님 등으로 부른다. 법명이 있으면 법명을 붙 여 부르는 것이 예의다. 길이나 절에서 만나면 합장반배로 서로 정중히 인사하고, 법회 중 일 때는 목례를 나눈다.",
},{
    "id": "43",
    "url": "/3_mission_part/etiquette/b/",
    "title": "불자의자세",
    "content":"불자의 자세 차수, 합장, 좌선과 앉는 자세 등 불자의 자세 차수 도량에서는 서 있거나 걸을 때 차수를 한다. 차수는 ‘손을 어긋나게 마주 잡는다’는 뜻으로 왼손의 손등을 오른손으로 가볍게 잡 는 자세다. 서 있을 때는 차수한 손을 아랫배 부분에 자연스럽게 가져다 대고, 앉아 있을 때는 손을 모은 채로 무릎 위에 단전히 올려 놓으면 된다. 합장 합장은 부처님께 예를 올리는 가장 기본적인 자세이며, 자신이 불자임을 나타내는 인사법이기도 하다. 두 손바닥을 마주대서 합하는 것을 합장이라고 하는데, 마주 닿은 손바닥과 손가락 사이가 잘 모아지도록 한다. 두 손을 모아 마주하는 것은 마음을 모은다는 뜻이며, 나아가 나와 남이 둘이 아니라 하나의 진리로 합쳐진 한 생명이라는 뜻을 담고 있다. 좌선(기본자세) 좌선자세는 앉아서 참선 할때의 기본자세를 말한다. 오랫동안 앉아서 수행할 수 있는 매우 안정적인 자세이기 때문이다. 좌선자세에는 결가부좌와 반가부좌가 있다. 허리를 반듯하게 펴고 부처님처럼 다리를 X자로 앉아있는 모습이 결가부좌이고, 반가부좌는 일상적으로 다리를 꼬고 앉아 허리를 반듯하게 편 자세다.",
},{
    "id": "44",
    "url": "/3_mission_part/etiquette/c/",
    "title": "절의 의미",
    "content":"절의 의미 절은 삼보예경과 상대방에 대한 존경의 마음 표현, 하심의 수행 방법입니다. 절은 삼보에 대한 예경과 상대방을 존경하는 마음의 표현이며, 자신을 스스로 낮추는 하심의 수행 방법 가운데 하나입니다. 합장반배 합장을 하면 마음이 모아지고 경건해진다. 반배의 전문적인 용어는 저두례다. 머리 를 숙여 예를 표한다는 뜻이다. 합장반배하는 경우 부처님께 헌화를 하거나 향, 초, 그 외의 공양물을 올리기 직전과 올린 뒤 절 입구에서 법당을 향하여 절을 할 때 길에서 스님이나 만났을 때 법당에 들어가거나 나오기 전 야외에서 법회를 할 때 오체투지 부처님께 예경하는 방법 중 가장 경건한 예법이다. 보통 큰절이라고 하는데, 땅바닥에 바싹 엎드려 자신을 바닥까지 낮추면서 상대방에게 최대의 존경을 표하는 동작이다. 인도에서는 오체투지를 접족례라하여, 온몸을 던져 절을 하면서 공경하는 이의 발을 두 손으로 떠받들었다고 한다. 오체투지 자세 순서 고두례 절을 아무리 많이 한다 해도 삼보님에 대한 존경의 마음을 다 담아낼 수 없다. 그래서 절을 다 마치고 일어서기전에 부처님의 한량없는 공덕을 생각하며 지극한 마음 으로 한 번 더 머리를 조아리는 것 고두례 옆모습 고두례 정면모습",
},{
    "id": "45",
    "url": "/3_mission_part/etiquette/d/",
    "title": "기초교리",
    "content":"기초교리 삼법인, 사성제, 팔정도, 중도 제행무상(諸行無常) 세상의 모든 것이 변한다는 뜻 제행무상은 모든 존재의 속성이 항상 그대로 있지 않고 변한다는 점을 강조한다. 차분히 모든 사물을 살펴보면 지금까지 자신이 헛된 욕망에 사로잡혀 있었음을 깨닫게 된다. 이 잘못된 생각이 바로 전도몽상이다. 모든 것이 영원할 것이라는 잘못된 믿음을 버릴 때, 세상을 있는 그대로 볼 수 있고, 그 속에서 바르게 사는 길을 알게 된다. 제법무아(諸法無我) 모든 변하는 것에는 자아라는 실체가 없다는 무아의 가르침 모든 것은 항상 변하기 때문에, 즉 인연따라 생긴 것은 인연이 다하면 흩어지기 때문에 고정불변의 실체란 없다. 무아의 가르침은 우리에게 자기중심적 사고와 아집이 허망한 것임을 일깨워준다. 일체개고(一切皆苦) 변하는 모든 것은 괴로움이라는 것 즉, 무상하기 때문에 괴롭다는 것이다. 세상사는 희로애락이 다 있어 괴로움만 있는 것이 아닌데, 왜 모든 것을 고통이라고 하는가? 그것은 기쁨과 즐거움은 일시적인 것임에도 불구하고 사람들은 영원할 것이라고 믿고 그것에 집착하기 때문에 고통스럽다는 것이다. 모든 것은 변하므로 고정불변의 실체가 없다. 기쁨과 즐거움도마찬가지다. *열반적정 : 모든 번뇌 망상이 잠자고 오직 평화와 고요함이 깃든 경지라는 말 사성제(四聖諦) 괴로움과 괴로움의 원인과 괴로움의 소멸과 괴로움의 소멸 방법에 대한 가르침 이를 줄여서 고(苦) · 집(集) · 멸(滅) · 도(道) 의 네 가지 진리로 구성되어 있다. 고성제: 불완전하고 더러움과 고통으로 가득차 있는 현실을 바르게 보는 것이다. 집성제: 사물이 모여 일어나기 위한 원인이므로 고의 원인이나 이유라는 뜻이다. 멸성제: 깨달음의 목표, 곧 이상향인 열반의 세계를 가리킨다. 도성제: 이상향인 열반에 도달하는 원인으로서의 수행방법이며, 구체적으로 팔정도라는 여덟 가지 수행법을 제시하고 있다. 팔정도(八正道) 중생이 고통의 원인인 탐(貪) · 진(瞋) · 치(痴) 를 없애고 해탈하여 깨달음의 경지인 열반의 세계로 나아가기 위해서 실천 수행해야 하는 8가지 길 정견(正見): 올바로 보는 것(편견 없이 세상을 있는 그대로 보는 것). 정사(正思): 올바로 생각하는 것(바른 생각). 정어(正語): 올바로 말하는 것(바른 말). 정업(正業): 올바로 행동하는 것(바른 행동). 정명(正命): 올바로 생활하는 것(바른 생활). 정근(正勤): 올바로 부지런히 노력하는 것(깨달음을 향해 나아가는 쉼 없는 노력) 정념(正念): 올바로 기억하고 생각하는 것(바른 마음챙김 , 바른 마음 집중) 정정(正定): 올바로 마음을 안정하는 것. (바른 선정) 중도(中道) 불교에서 밝힌 참다운 수행의 길 양극단에 치우치지 않는 중정의 도, 쉽게 말해서 어느 쪽으로도 치우치지 않는 것을 말한다. 유와 무 어느 한쪽에 치우치지 않는 진실한 도리, 고와 낙의 양쪽을 떠난 올바른 행법을 가르친다. 부처님의 초전법륜부터 오늘에 이르기까지, 그릇된 견해나 극단의 견해를 떠난 바른 견해와 실천을 제시하여 올바른 삶을 살도록 하는 중요한 가르침이다.",
},{
    "id": "46",
    "url": "/3_mission_part/broadcasting/",
    "title": "화암사 Live",
    "content":"화암사 Live TV (YouTube Live)",
},{
    "id": "47",
    "url": "/3_mission_part/broadcasting/b/",
    "title": "법문영상",
    "content":"법문영상 (연속재생 : 각 영상 우측상단에 재생리스트 표시를 누르시면 시청을 원하시는 영상을 찾아 보실수 있습니다.) 2021 부처님 오신 날 봉축 법요식/원중혜광스님 대전KBS1 시사라디오 대세남 인터뷰 리스트 2020 법문 영상 리스트 2020 오백나한대재&amp;동안거 100일기도 리스트 2019 법문 영상 리스트 2016 BTN(특집)간화선 2014 생전 예수제",
},{
    "id": "48",
    "url": "/3_mission_part/broadcasting/c/",
    "title": "마음치유콘서트",
    "content":"마음치유 콘서트 (연속재생 : 각 영상 우측상단에 재생리스트 표시를 누르시면 시청을 원하시는 영상을 찾아 보실수 있습니다.) 2021.05.19. 도솔산 화암사 부처님오신날 코로나19로 지친 마음을 위로해 주고 희망을 주는 봉축 음악회(열정과 우수의 “TANGO”) 2020.05.30. 도솔산 화암사 부처님오신날 마음치유 봉축 음악회 2019.08.31. 도솔산 화암사 기타리스트 안형수 I 2019.08.31. 도솔산 화암사 기타리스트 안형수 II 2011.12.28. 도솔산 화암사 우리가 행복해질때까지 혜민스님 초청 교양강좌 2011.12.28. 도솔산 화암사 우리가 행복해질때까지(혜민스님 초청 교양강좌 및 후원의 밤)",
},{
    "id": "49",
    "url": "/3_mission_part/zen_cure/",
    "title": "마음치유행복명상아카데미",
    "content":"마음치유행복명상아카데미",
},{
    "id": "50",
    "url": "/3_mission_part/temple_stay/",
    "title": "템플스테이",
    "content":"템플스테이 도솔산 화암사에서 월 1회 마음치유 템플스테이를 진행하고 있습니다. 진행 : 혜광스님 일자 : 일정문의 장소 : 도솔산 화암사 참가비 : 학생 5만원, 일반 7만원 문의/접수 : (+82 042-488-7209) 입금안내 : 농협 301-0111-1430-31 (도솔산 화암사 백창기) 참가비의 일부는 무료급식 및 한방진료 봉사에 사용됩니다. 홈페이지(https://www.dosolnoin.or.kr/) [문의 및 신청 바로가기] 카카오톡 문의 [kakaotalk문의] 세부일정 일자 시간 내용 10월 13일 14:00 ~ 14:40 접수 및 입제, 화암사 소개 14:00 ~ 14:40 오리엔테이션(음악치료, 자기소개, 별칭짓기) 14:00 ~ 14:40 휴식 17:00 ~ 18:00 호흡 명상 18:00 ~ 19:00 저녁 공양 19:00 ~ 20:00 자비 명상 20:00 ~ 20:10 휴식 20:10 ~ 22:00 자기긍정 명상 22:00 ~ 22:30 세면 및 취침 10월 14일 04:30 ~ 05:00 기상 및 세면 05:00 ~ 06:00 나를 찾는 108배(김영동) 06:00 ~ 07:00 아침 공양 07:00 ~ 09:00 도솔산 숲길 걷기(숲 명상, 걷기 명상) 09:00 ~ 10:00 자신에게 쓰는 영상편지(김성필 법우님) 10:00 ~ 10:30 주변 정리 10:30 ~ 12:00 불교의식 체험(일요법회) 12:00 ~ 13:00 점심 공양 및 휴식 13:00 ~ 15:00 차 한 잔의 여유, 소감문 작성, 울력 15:00 회향(나를 찾아 떠나기) [문의 및 신청 바로가기]",
},{
    "id": "51",
    "url": "/3_mission_part/community/info/",
    "title": "신도회장인사말",
    "content":"총신도 회장 인사말 존경하고 사랑하는 화암사 불자 여러분 우리는 깊은 인연을 통해 이곳 도솔산 화암사에서 좋은 인연으로 만나서 기도하고, 명상하며, 법회보면서, 우리의 삶의 질은 행복해지고 달라졌습니다. 저 개인적으로도 화암사에 와서 명상공부와 신행생활을 통해서 화내지 않고, 다투지 않고, 욕심부리지 않는 마음을 내어서 실천하면서 가족들이 많이 달라졌다고 합니다. 행복한 사람이 세상을 행복하게 만듭니다. 나는 힘든데 세상사람들을 행복하게 만들 수는 없어요. 나 자신이 행복해 져야 합니다. 행복은 매순간 발견해 나가는 것입니다. 내 삶에서 가장 소중했던 것이 화암사를 통해 스님을 뵙고 행복은 내가 스스로 만들어 가는 것이라는 걸 느끼고 항상 감사하며 살고 있습니다. 지금 이순간 우리가 이 세상을 살아가는데 가장 중요한 것은 무엇이 주어졌느냐가 아니라 주어진 것을 어떻게 사용하느냐에 따라 삶에 질이 달라 질 수 있습니다. 대전에서 가장 아름다운 사찰 도솔산 화암사에서 여러분, 나 자신이 행복해 지고 싶다면 먼저 남을 행복하게 해주는 기도를 해보십시오. 그러면 작고 사소한 기쁨이라도 최대한으로 느끼고 누리며 감동 하실 수 있을 겁니다. 지금 이 순간 여러분들 앞에 펼쳐지고 있는 삶 그 자체를 신뢰 하십시오. 그리고 나혼자 하려하지 말고 손잡고 함께 한다면 우리는 함께 원하는 일을 화암사에서 이룰 수 있을 것입니다. 감사합니다. 도솔산 화암사 총신도 회장 향산 송인석 합장",
},{
    "id": "52",
    "url": "/3_mission_part/community/organ/",
    "title": "화암사운영위원회",
    "content":"화암사 운영위원회 직함 성함 거사/보살 총신도 회장 향산 송인석 거사 사무총장 여연 김시형 거사 청맥회 회장 오재영 거사 무량수회 회장 정성자 보살 무량수회 총무 박예숙 보살 도솔합창단 단장 김종신 보살 도솔합창단 총무 노순화 보살       화암사 운영위원 운영위원         송인석 오재영 김시형 이정관 성기문 손해연 신상래 김진수 이택구 오경석 민경필 강인정 김영관 이재길 남현웅           정성자 박예숙 김종신 노순화 강정애 유순필 기혜진 김선복 김동향            ",
},{
    "id": "53",
    "url": "/3_mission_part/community/notice/",
    "title": "신도회 공지",
    "content":"신도회 공지",
},{
    "id": "54",
    "url": "/3_mission_part/community/youth/",
    "title": "거사회(청맥회)",
    "content":"거사회(청맥회) 도솔산 화암사 거사회 청맥회는 도솔산화암사의 창건일과 함께 2005년에 발족한 거사들의 모임입니다. 신행생활과 어려운분들을 위한 봉사활동을 하고 있습니다.",
},{
    "id": "55",
    "url": "/3_mission_part/community/youthwomen/",
    "title": "보살회(무량수회)",
    "content":"보살회(무량수회) 도솔산 화암사 보살회 무량수회는 도솔산화암사의 창건일과 함께 2005년에 발족한 보살들의 모임입니다. 신행생활과 어려운분들을 위한 봉사활동을 하고 있습니다.",
},{
    "id": "56",
    "url": "/3_mission_part/community/choir_info/",
    "title": "도솔합창단",
    "content":"도솔합창단 도솔산 화암사 도솔합창단은 화암사의 거사와 보살들로 만들어진 혼성 합창단입니다. 찬불가를 통해 부처님의 뜻을 세기고, 대중음악을 통해 공감과 소통하는 문화포교에 앞장 서고 있습니다.",
},{
    "id": "57",
    "url": "/data-gov-sg/",
    "title": "Data.gov.sg Search",
    "content":"",
},{
    "id": "58",
    "url": "/database-search/",
    "title": "Database Search",
    "content":"",
},{
    "id": "59",
    "url": "/digital-transformation/",
    "title": "Digital Transformation",
    "content":"From delivering digital services to developing Singapore into a Smart Nation, GovTech advocates innovative technology to shape the way business is done in the government. Leading Digital Transformation The world has become so fast paced that people don’t want to stand by reading a page of information, they would much rather look at a presentation and understand the message. It has come to a point where images and videos are used more to promote a product or service and this has extended from businesses to our daily routine. We are all in such a hurry that we wave bye instead of saying “goodbye”, show the watch to point to the time and so on. It is a healthy habit considering how we use our hands and motions to indicate what we are upto or capable of. The Government is in the process of crystallising the next phase of Strategic National Project, and will seek views and perspectives from different sources.",
},{
    "id": "60",
    "url": "/get-involved/",
    "title": "Get Involved",
    "content":"Use technology to make an impact, inspire change. We have programmes for citizens, businesses and government agencies to get on board. Be involved now. Co-creation In an inter-connected world where data is open and available to all, citizens and businesses can do a lot to shape how Singapore develops into a Smart Nation. Indeed, it is through your engagement and co-creation that a Smart Nation becomes truly smart. Today, there are several resources to get involved in a digital Singapore. By discovering new insights, sharing feedback and developing apps, many ground-up efforts of users are already shaping Singapore for the future. Tech Kaki Community We want to solve problems. In fact, we want to solve problems with you! At GovTech Singapore, we transform the delivery of Government digital services by taking an “outside-in” view, and put users first for our work. Tech Kaki is a community set up by GovTech for citizen participation. As part of this community, you will get first dibs on new tech products before they go live and be part of the development team to make them better. We will publish quick polls and mini surveys regularly. All you have to do is to take a few minutes to answer them. Join us at https://www.facebook.com/TechKaki today! Bug Bounty Program At GovTech, we embrace this “outside-in approach”. Only when we have taken in the views and preferences of citizens and stakeholders can a digital service be considered user-centric. This, we believe, is the way to develop high-quality digital services that matter. This is also why we are asking people to be our Tech Kaki. By joining the community, you get to try out our new tech products and services before they are available. Too many government apps today? That’s alright, we will evaluate the landscape of apps as we move towards addressing the various Moments of Life for citizens. As a user, your insights are valuable in creating digital offerings that are useful to citizens.",
},{
    "id": "61",
    "url": "/",
    "title": "도솔산화암사",
    "content":"홈페이지 리뉴얼중입니다. 최신공지는 다음 링크에서 확인해주세요. [링크바로가기]",
},{
    "id": "62",
    "url": "/main/",
    "title": "",
    "content":"",
},{
    "id": "63",
    "url": "/search/",
    "title": "Search",
    "content":"",
},{
    "id": "64",
    "url": "/assets/js/jarallax/",
    "title": "Just Another Parallax",
    "content":"Just Another Parallax Smooth parallax scrolling effect for background images, videos. Code in pure JavaScript with NO dependencies + jQuery supported. YouTube, Vimeo and Self-Hosted Videos parallax supported. Demo Tested Browsers Latest browsers on Mac and Windows (Chrome, Firefox, Safari, IE11, Edge) Latest Chrome on Android Latest Safari on iOs Sizes File Gzipped Size jarallax.min.js jarallax-video.min.js Usage with WordPress We made WordPress plugin to easily add backgrounds for content in your blog with all Jarallax features. Demo: https://wpbackgrounds.com/ Download: https://wordpress.org/plugins/advanced-backgrounds/ Usage with React Demo: https://codepen.io/_nK/pen/mddWddr Getting Started ES6 npm install jarallax –save import { jarallax, jarallaxVideo } from ‘jarallax’; jarallaxVideo(); Note: in this way is not available jQuery and data-attribute automatic initialization. Use javascript call instead (Example). Browser &lt;!– Jarallax –&gt; &lt;script src=”jarallax/dist/jarallax.min.js”&gt;&lt;/script&gt; &lt;!– Include it if you want to use Video parallax –&gt; &lt;script src=”jarallax/dist/jarallax-video.min.js”&gt;&lt;/script&gt; CDN Link directly from unpkg &lt;!– Jarallax –&gt; &lt;script src=”https://unpkg.com/jarallax@1/dist/jarallax.min.js”&gt;&lt;/script&gt; &lt;!– Include it if you want to use Video parallax –&gt; &lt;script src=”https://unpkg.com/jarallax@1/dist/jarallax-video.min.js”&gt;&lt;/script&gt; Supported plugins You can add these plugins before jarallax initialize. object-fit-images polyfill for object-fit styles; lazysizes lazy-load images with srcset support; Set up your HTML &lt;!– Background Image Parallax –&gt; &lt;div class=”jarallax”&gt; &lt;img class=”jarallax-img” src=”&lt;background_image_url_here&gt;” alt=”“&gt; Your content here… &lt;/div&gt; &lt;!– Background Image Parallax with &lt;picture&gt; tag –&gt; &lt;div class=”jarallax”&gt; &lt;picture class=”jarallax-img”&gt; &lt;source media=”…” srcset=”&lt;alternative_background_image_url_here&gt;“&gt; &lt;img src=”&lt;background_image_url_here&gt;” alt=”“&gt; &lt;/picture&gt; Your content here… &lt;/div&gt; &lt;!– Alternate: Background Image Parallax –&gt; &lt;div class=”jarallax” style=”background-image: url(‘&lt;background_image_url_here&gt;’);”&gt; Your content here… &lt;/div&gt; Additional styles These styles need to correct background image position before Jarallax initialized: .jarallax { position: relative; z-index: 0; } .jarallax &gt; .jarallax-img { position: absolute; object-fit: cover; /* support for plugin https://github.com/bfred-it/object-fit-images */ font-family: ‘object-fit: cover;’; top: 0; left: 0; width: 100%; height: 100%; z-index: -1; } You can include it from dist/jarallax.css. Call the plugin A. Data attribute way &lt;div data-jarallax data-speed=”0.2” class=”jarallax”&gt; &lt;img class=”jarallax-img” src=”&lt;background_image_url_here&gt;” alt=”“&gt; Your content here… &lt;/div&gt; Note: You can use all available options as data attributes. For example: data-speed, data-img-src, data-img-size, etc… B. JavaScript way jarallax(document.querySelectorAll(‘.jarallax’), { speed: 0.2 }); C. jQuery way $(‘.jarallax’).jarallax({ speed: 0.2 }); Background Video Usage Examples A. Data attribute way &lt;!– Background YouTube Parallax –&gt; &lt;div class=”jarallax” data-jarallax-video=”https://www.youtube.com/watch?v=ab0TSkLe-E0”&gt; Your content here… &lt;/div&gt; &lt;!– Background Vimeo Parallax –&gt; &lt;div class=”jarallax” data-jarallax-video=”https://vimeo.com/110138539”&gt; Your content here… &lt;/div&gt; &lt;!– Background Self-Hosted Video Parallax –&gt; &lt;div class=”jarallax” data-jarallax-video=”mp4:./video/local-video.mp4,webm:./video/local-video.webm,ogv:./video/local-video.ogv”&gt; Your content here… &lt;/div&gt; Note: for self-hosted videos required 1 video type only, not necessarily use all mp4, webm and ogv. This needs only for maximum compatibility with all browsers. B. JavaScript way import { jarallax, jarallaxVideo } from ‘jarallax’; jarallaxVideo(); jarallax(document.querySelectorAll(‘.jarallax’), { speed: 0.2, videoSrc: ‘https://www.youtube.com/watch?v=ab0TSkLe-E0’ }); &lt;div class=”jarallax”&gt;&lt;/div&gt; Elements Parallax Usage Examples Since v1.9.0 there was an extension to allow transform specific elements. This feature is still available, but DEPRECATED. We recommend you to use laxxx library https://github.com/alexfoxy/laxxx. It is much more powerful and has a less code (in cases when you don’t want to add parallax backgrounds). Options Options can be passed in data attributes or in object when you initialize jarallax from script. Name Type Default Description type string scroll scroll, scale, opacity, scroll-opacity, scale-opacity. speed float 0.5 Parallax effect speed. Provide numbers from -1.0 to 2.0. imgSrc path null Image url. By default used image from background. imgElement dom / selector .jarallax-img Image tag that will be used as background. imgSize string cover Image size. If you use &lt;img&gt; tag for background, you should add object-fit values, else use background-size values. imgPosition string 50% 50% Image position. If you use &lt;img&gt; tag for background, you should add object-position values, else use background-position values. imgRepeat string no-repeat Image repeat. Supported only background-position values. keepImg boolean false Keep &lt;img&gt; tag in it’s default place after Jarallax inited. elementInViewport dom null Use custom DOM / jQuery element to check if parallax block in viewport. More info here - Issue 13. zIndex number -100 z-index of parallax container. disableParallax RegExp / function - Disable parallax on specific user agents (using regular expression) or with function return value. The image will be set on the background. disableVideo RegExp / function - Disable video load on specific user agents (using regular expression) or with function return value. The image will be set on the background. Disable on mobile devices You can disable parallax effect and/or video background on mobile devices using option disableParallax and/or disableVideo. Example: jarallax(document.querySelectorAll(‘.jarallax’), { disableParallax: /iPad|iPhone|iPod|Android/, disableVideo: /iPad|iPhone|iPod|Android/ }); Or using function. Example: jarallax(document.querySelectorAll(‘.jarallax’), { disableParallax: function () { return /iPad|iPhone|iPod|Android/.test(navigator.userAgent); }, disableVideo: function () { return /iPad|iPhone|iPod|Android/.test(navigator.userAgent); } }); Options For Video (+ supported all default options) Required jarallax/jarallax-video.js file. Name Type Default Description videoSrc string null You can use Youtube, Vimeo or Self-Hosted videos. Also you can use data attribute data-jarallax-video. videoStartTime float 0 Start time in seconds when video will be started (this value will be applied also after loop). videoEndTime float 0 End time in seconds when video will be ended. videoLoop boolean true Loop video to play infinitely. videoPlayOnlyVisible boolean true Play video only when it is visible on the screen. videoLazyLoading boolean true Preload videos only when it is visible on the screen. Options For Element Parallax Required jarallax/jarallax-element.js file. Name Type Default Description type string element Will only work with element value. speed mixed 0 0 Parallax distance in pixels. Supported Y and X axis. Example: 100 200. Also you can use data attribute data-jarallax-element. threshold mixed null null Specify threshold for the parallax effect to kick in. For example, if you pass 0 0, the element will start to move only after it has been scrolled to the middle of the viewport. Events Events used the same way as Options. Name Description onScroll Called when parallax working. Use first argument with calculations. More info see below. onInit Called after init end. onDestroy Called after destroy. onCoverImage Called after cover image. onScroll event jarallax(document.querySelectorAll(‘.jarallax’), { onScroll: function(calculations) { console.log(calculations); } }); Console Result: { // parallax section client rect (top, left, width, height) rect : object, // see image below for more info beforeTop : float, beforeTopEnd : float, afterTop : float, beforeBottom : float, beforeBottomEnd : float, afterBottom : float, // percent of visible part of section (from 0 to 1) visiblePercent : float, // percent of block position relative to center of viewport from -1 to 1 fromViewportCenter: float } Calculations example: Methods Name Result Description destroy - Destroy Jarallax and set block as it was before plugin init. isVisible boolean Check if parallax block is in viewport. onResize - Fit image and clip parallax container. Called on window resize and load. onScroll - Calculate parallax image position. Called on window scroll. Call methods example A. JavaScript way jarallax(document.querySelectorAll(‘.jarallax’), ‘destroy’); B. jQuery way $(‘.jarallax’).jarallax(‘destroy’); No conflict If you already have global jarallax variable or jQuery.fn.jarallax, you can rename plugin. A. JavaScript way var newJarallax = jarallax.noConflict(); B. jQuery way jQuery.fn.newJarallax = jQuery.fn.jarallax.noConflict(); For Developers Installation Run npm install in the command line. Or if you need to update some dependencies, run npm update Building npm run dev to run build and start local server with files watcher npm run build to run build Linting npm run js-lint to show eslint errors npm run js-lint-fix to automatically fix some of the eslint errors Test npm run test to run unit tests Real Usage Examples Skylith Khaki Godlike Youplay Credits Images https://unsplash.com/ Videos https://videos.pexels.com/",
}]